[{"id":1,"fio":"Вольфганг Амадей Моцарт","bornDate":"27.01.1756","deathDate":"05.12.1791","place":"https://www.google.com/maps/embed?pb=!1m17!1m12!1m3!1d2560.009210908178!2d14.421308712452824!3d50.08611441341068!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m2!1m1!2zNTDCsDA1JzEwLjAiTiAxNMKwMjUnMjYuMCJF!5e0!3m2!1sru!2sby!4v1702734021170!5m2!1sru!2sby","youtube":"https://www.youtube.com/embed/ozlgzXPdJS8?si=6s5rtQiSc-SWzAQQ","attribute":"австрийский композитор и музыкант-виртуоз","shortInfo":"Один из самых популярных классических композиторов, Моцарт оказал большое влияние на мировую музыкальную культуру. В отличие от многих композиторов XVIII века, Моцарт не просто работал во всех музыкальных формах своего времени, но и добился в них большого успеха. Многие из его сочинений признаны шедеврами симфонической, концертной, камерной, оперной и хоровой музыки. Наряду с Гайдном и Бетховеном принадлежит к наиболее значительным представителям Венской классической школы. Биография Моцарта, в особенности его образ жизни и обстоятельства его ранней смерти, была предметом многочисленных спекуляций и споров, которые в свою очередь дали почву для появления различных художественных вымыслов и расхожих мифов.","history":"[[\"1756—1763\", \"Ранние годы\", \"Вольфганг Амадей Моцарт родился 27 января 1756 года в Зальцбурге, бывшем тогда столицей Зальцбургского архиепископства, в доме по адресу Гетрайдегассе, 9. Его отец Леопольд Моцарт был скрипачом и композитором в придворной капелле князя-архиепископа зальцбургского, графа Сигизмунда фон Штраттенбаха. Мать — Анна Мария Моцарт (урождённая Пертль), дочь комиссара-попечителя богадельни в Санкт-Гильгене. Из семерых детей от брака Моцартов выжили только двое: дочь Мария Анна, которую друзья и родственники звали Наннерль, и сын Вольфганг. Его рождение едва не стоило матери жизни. Лишь спустя некоторое время она смогла избавиться от слабости, внушавшей опасение за её жизнь. На второй день после рождения Вольфганг был крещён в Зальцбургском соборе Святого Руперта. Запись в книге крещений даёт его имя на латыни как Johannes Chrysostomus Wolfgangus Theophilus Mozart. Первые две составляющие полного имени — имя святого Иоанна Златоуста — в повседневной жизни не использовались. Четвёртая составляющая имени (Theophilus) имеет греческое происхождение и означает «возлюбленный Богом». Это имя Моцарта в течение его жизни переводилось на другие языки: нем. Gottlieb , лат. Amadeus, итал. Amadeo. Сам Моцарт предпочитал, чтобы его называли третьим именем: Вольфганг.Музыкальные способности обоих детей проявились в очень раннем возрасте. В семь лет Наннерль стала получать от отца уроки игры на клавесине. Эти уроки оказали огромное воздействие на маленького Вольфганга, которому было около трёх лет: он садился за инструмент и мог подолгу развлекаться подбором созвучий. Кроме того, он запоминал отдельные места музыкальных пьес, которые слышал, и мог проиграть их на клавесине. Это произвело большое впечатление на отца, Леопольда. В четыре года отец начал разучивать с ним на клавесине небольшие пьесы и менуэты. Почти сразу же Вольфганг хорошо научился их играть. Вскоре у него возникло стремление к самостоятельному творчеству: уже в пять лет он сочинял маленькие пьесы, которые отец записывал на бумаге. Самыми первыми сочинениями Вольфганга стали Анданте До мажор и Аллегро До мажор для клавира, которые были сочинены между концом января и апрелем 1761 года. Леопольд хотел видеть своего сына композитором, и поэтому для начала решил представить Вольфганга музыкальному миру как исполнителя-виртуоза.\"], [\"1763—1766\", \"Большое путешествие\", \"После перерыва в несколько месяцев Леопольд решил продолжить концертную деятельность с детьми. Целью новой поездки был выбран Париж — один из крупнейших музыкальных центров Европы того времени. Покровитель Леопольда, князь-архиепископ зальцбургский Сигизмунд фон Шраттенбах поддержал амбициозный проект своего подчинённого, и дал ему отпуск. Но он не ожидал, что Леопольд будет отсутствовать больше трёх лет. Семья выехала из Зальцбурга 9 июля 1763 года. Посетив по пути множество городов и княжеских дворов Германии, в которых Моцарты также давали концерты, они прибыли в Париж только 18 ноября того же года. Слава о детях-виртуозах быстро распространялась, и, благодаря этому, желание знатных особ послушать игру Вольфганга было велико.Париж произвёл на Моцартов большое впечатление. В январе Вольфганг написал свои первые четыре сонаты для клавесина и скрипки, которые Леопольд отдал в печать. Он считал, что сонаты произведут большую сенсацию: на титульном листе было указано, что это сочинения семилетнего ребёнка. Концерты, которые давали Моцарты, вызывали большой ажиотаж. Благодаря полученному в Франкфурте рекомендательному письму, Леопольд и его семья были взяты под покровительство немецкого энциклопедиста и дипломата, Фридриха Мельхиора фон Гримма, имевшего большие связи. Именно благодаря усилиям Гримма Моцартов пригласили выступить при дворе короля Людовика XV в Версале. 24 декабря, в рождественский сочельник, они прибыли во дворец и провели там две недели, давая концерты перед королём и маркизой де Помпадур. На новый год Моцартам даже было позволено присутствовать на торжественном пиршестве, что считалось особой честью — они должны были стоять у стола, рядом с королём и королевой.В Париже Вольфганг и Наннерль достигли удивительных высот в исполнительском мастерстве — Наннерль равнялась с ведущими парижскими виртуозами, а Вольфганг, кроме своих феноменальных способностей пианиста, скрипача и органиста, поражал публику искусством аккомпанемента экспромтом к вокальной арии, импровизацией и игрой с листа.\"], [\"1766-1781\", \"Первые оперы\", \"Результаты путешествия превзошли все ожидания: оно принесло Леопольду и детям огромный успех, о котором они и не могли мечтать. За три года отсутствия Вольфганг из обычного ребёнка превратился в десятилетнего композитора, что потрясло друзей и соседей Моцартов. Вскоре после возвращения из Англии Вольфганга, уже как композитора, привлекли к сочинению музыки: к годовщине принятия князем-архиепископом зальцбургским С. фон Штраттенбахом духовного сана, Вольфганг сочинил хвалебную музыку («A Berenice … Sol nascente», также известную как «Licenza», K.70/61c) в честь своего владыки. Исполнение, приуроченное непосредственно к торжеству, состоялось 21 декабря 1766 года. Кроме того, для нужд двора в разное время были сочинены также ныне утерянные различные марши, менуэты, дивертисменты, трио, фанфары для труб и литавр, и прочие «произведения на случай». С заказом архиепископского двора связано также и появление первого вокально-симфонического сочинения Вольфганга — немецкой оратории «Долг первой заповеди». Моцарт написал лишь первую часть оратории, вторая и третья части были написаны Михаэлем Гайдном и Антоном Адльгассером соответственно. С сочинением этой оратории связана легенда — будто бы архиепископ Штраттенбах, желая убедиться в чудесном даре Вольфганга, повелел запереть его на неделю у себя, чтобы тот никого не мог видеть. В этом заточении Вольфганг должен был написать ораторию на стихи, данные ему архиепископом. Однако, учитывая большой объём партитуры — 208 страниц, и некоторое количество нотного текста, написанного поочерёдно то Вольфгангом, то Леопольдом Моцартом, это крайне сомнительно. Так или иначе, исполнение первой части оратории, сочинённой Моцартом, состоялось 12 марта 1767 года. В мае 1767 года состоялась премьера первой музыкальной драмы Вольфганга — оперы на латинском языке, ныне известной как «Аполлон и Гиацинт», написанной в качестве музыкальной интермедии, согласно традиции, для исполнения студентами зальцбургского университета в университетском театре.1770—1774 годы Моцарт провёл в Италии. В 1770 году в Болонье он познакомился с исключительно популярным в то время в Италии композитором Йозефом Мысливечеком; влияние «Божественного Богемца» оказалось столь велико, что впоследствии, по сходству стиля, некоторые его сочинения приписывали Моцарту, в том числе ораторию «Авраам и Исаак».В 1779 году Моцарт получил место придворного органиста в Зальцбурге (сотрудничал с Михаэлем Гайдном). 29 января 1781 года в Мюнхене была поставлена опера «Идоменей», ставшая в творчестве Моцарта важной вехой. Этот опыт, пишет Г. Аберт, «доказал, что ни опера-сериа, ни вообще трагическая музыкальная драма, конечно, не были подлинной сферой его природного дарования»; «Идоменей» оказался последней сознательной попыткой Моцарта овладеть этим жанром (написанное много позже «Милосердие Тита» было не более чем случайным заказом). Сильнейшая сторона «Идоменея» — хоры, написанные под очевидным влиянием К. В. Глюка, как и одночастная, переходящая в первую сцену увертюра к включённому в оперу балету. Большой шаг вперёд замечается и в инструментовке. Опера имела успех, ограничившийся, однако, немногими мюнхенскими представлениями Во время пребывания в столице Баварии Моцарт написал для мюнхенской капеллы офферторий «Misericordias Domini» — один из лучших образцов церковной музыки конца XVIII века.\"], [\"1781—1791\", \"Венский период\", \"Моцарт прибыл в Вену 16 марта 1781 года. Сам Моцарт был крайне доволен оказанным ему в Вене приёмом. Он надеялся стать известным пианистом и педагогом, и таким образом проложить дорогу для своих сочинений. Однако он тут же понял, что время для его вступления в венскую музыкальную жизнь было выбрано неудачно: в начале лета венская знать переселялась в свои загородные поместья, и «академиями», как назывались в Вене авторские концерты по подписке, ничего нельзя было достигнуть.По прибытии в Вену Моцарт познакомился с руководителем придворной библиотеки, дипломатом, известным меценатом и покровителем музыкантов, бароном Готтфридом ван Свитеном. Барон имел большую коллекцию произведений Иоганна Себастьяна Баха и Георга Генделя, которую он привёз из Берлина. С подачи ван Свитена Моцарт сочинил несколько произведений в стиле барокко, надеясь таким образом обогатить собственное творчество. И действительно, знакомство с сочинениями Баха и Генделя, согласно многим исследователям и музыковедам, оказало на творчество Моцарта сильное влияние.\"], [\"1791\", \"Последний год\", \"С января 1791 года в творчестве Моцарта наметился небывалый подъём, являвшийся завершением творческого спада 1790 года. Кроме всего прочего, Моцарт сочинил единственный за три прошедших года и последний по счёту концерт для фортепиано с оркестром (№ 27 си-бемоль мажор, K.595), который датируется 5 января. В апреле он подготовил вторую редакцию своей симфонии соль минор (№ 40, K.550), добавив в партитуру кларнеты. Позже, 16 и 17 апреля, эта симфония была исполнена на благотворительных концертах под управлением Антонио Сальери.По возвращении из Бадена Констанция сделала всё, чтобы удержать его от работы; в конце концов она забрала у мужа партитуру «Реквиема» и вызвала лучшего в Вене врача, доктора Николауса Клоссе. Действительно, благодаря этому состояние Моцарта настолько улучшилось, что он смог 15 ноября завершить свою масонскую кантату и продирижировать её исполнением. Он велел Констанции вернуть ему «Реквием» и продолжил над ним работать. Однако улучшение продолжалось недолго: 20 ноября Моцарт слёг. У него началась слабость, руки и ноги распухли до такой степени, что он не мог ходить, затем последовали внезапные приступы рвоты. Кроме того, у него обострился слух, и он велел убрать из комнаты клетку со своей любимой канарейкой — он не мог выносить её пения. 28 ноября состояние Моцарта ухудшилось настолько, что Клоссе пригласил на консилиум доктора М. фон Саллаба, в то время главного врача Главной венской больницы. В течение двух недель, проведённых Моцартом в постели, за ним ухаживала его свояченица Софи Вебер (впоследствии Хайбль), оставившая после себя многочисленные воспоминания о жизни и смерти Моцарта. Она замечала, что с каждым днём Моцарт постепенно слабел, к тому же его состояние усугублялось ненужными кровопусканиями, которые были привычнейшими средствами тогдашней медицины, и применялись также докторами Клоссе и Саллаба.  После полуночи, без пяти минут час, то есть уже 5 декабря, наступила смерть.\"]]","photo":"Moc.png","gallery":"[\"Moc1.jpg\", \"Moc2.jpg\", \"Moc3.wepb\", \"Moc4.jpg\"]"},{"id":3,"fio":"Иоганн Себастьян Бах","bornDate":"21.03.1685","deathDate":"28.07.1750","place":"https://www.google.com/maps/embed?pb=!1m17!1m12!1m3!1d2492.334288107527!2d12.372509712510066!3d51.341763322672!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m2!1m1!2zNTHCsDIwJzMwLjMiTiAxMsKwMjInMzAuMyJF!5e0!3m2!1sru!2sby!4v1702734110407!5m2!1sru!2sby","youtube":"https://www.youtube.com/embed/L9PM-Ly46og?si=nDAOTqPqKZJakklp","attribute":"немецкий композитор, органист, капельмейстер, музыкальный педагог.","shortInfo":"Бах — автор более 1000 музыкальных произведений во всех значимых жанрах своего времени (кроме оперы). Творческое наследие Баха интерпретируется как обобщение музыкального искусства барокко. Убеждённый протестант, Бах написал много духовной музыки. Его Страсти по Матфею, Месса h-moll, кантаты, инструментальные обработки протестантских хоралов — признанные шедевры мировой музыкальной классики. Бах известен как великий мастер полифонии, в его творчестве барочная полифония достигла наивысшего расцвета.","history":"[[\"1685-1703\", \"Детство\", \"Иоганн Себастьян Бах был младшим, восьмым ребёнком в семье музыканта Иоганна Амброзиуса Баха и Марии Элизабет Леммерхирт. Род Бахов известен своей музыкальностью с начала XVI века: многие предки и родственники Иоганна Себастьяна были профессиональными артистами и музыкантами. В этот период церковь, местные власти и аристократия поддерживали музыкантов, особенно в Тюрингии и Саксонии. Род Бахов был немецкого происхождения, самый отдалённый родоначальник фамилии Фейт Бах был родом из Тюрингии, переселился в Венгрию, но под влиянием религиозных преследований протестантов, начатых там в XVI в., вернулся на родину, с тех пор род Бахов не покидал отечество. Отец Баха, Иоганн Амброзиус, внук Фейта, жил и работал в Эйзенахе (великое герцогство Саксен-Веймарское). В это время в городе насчитывалось около 6000 жителей. Работа Иоганна Амброзиуса включала организацию светских концертов и исполнение церковной музыки.Когда Иоганну Себастьяну было 9 лет, умерла его мать, а через год не стало отца.\"], [\"1703-1708\", \"Арнштадт и Мюльхаузен\", \"В январе 1703 года, после окончания учёбы, он получил должность придворного музыканта у веймарского герцога Иоганна Эрнста. Неизвестно точно, что входило в его обязанности, но, скорее всего, эта должность не была связана с композиторской деятельностью. За семь месяцев службы в Веймаре распространилась слава о нём как об исполнителе. Бах был приглашён на должность смотрителя органа в церковь Св. Бонифация в Арнштадте, находящемся в 35 км от Веймара. С этим старейшим немецким городом у семьи Бахов были давние связи.В августе 1703 года Бах занял пост органиста церкви Св. Бонифация в Арнштадте. Работать ему приходилось три дня в неделю, а жалование было относительно высоким. Кроме того, инструмент поддерживался в хорошем состоянии и был настроен по новой системе, расширявшей возможности композитора и исполнителя. В этот период Бах создал много органных произведений.Семейные связи и увлечённый музыкой работодатель не смогли предотвратить напряжение между Иоганном Себастьяном и властями, возникшее через несколько лет.\"], [\"1708-1717\", \"Веймар\", \"Проработав в Мюльхаузене около года, Бах вновь сменил место работы, на этот раз получая место придворного органиста и устроителя концертов — намного более высокую позицию, чем прошлая его должность — в Веймаре. Вероятно, факторами, заставившими его сменить место работы, стали высокое жалованье и хорошо подобранный состав профессиональных музыкантов. Семья Баха поселилась в доме всего в пяти минутах ходьбы от герцогского дворца. В следующем году родился первый ребёнок в семье. В это же время к Бахам переехала старшая незамужняя сестра Марии Барбары, которая помогала им вести хозяйство до самой своей смерти в 1729 году. В Веймаре у Баха родились Вильгельм Фридеман и Карл Филипп Эммануил. В 1704 году Бах познакомился со скрипачом фон Вестхофом, который оказал большое влияние на деятельность Баха. Произведения фон Вестхофа вдохновили Баха на создание его сонат и партит для скрипки соло.В Веймаре начался длительный период сочинения клавирных и оркестровых произведений, в которых талант Баха достиг расцвета.\"], [\"1717-1723\", \"Кётен\", \"Через некоторое время Бах опять отправился на поиски более подходящей работы. Старый хозяин не хотел его отпускать, а 6 ноября 1717 года даже арестовал за постоянные просьбы об отставке, но уже 2 декабря отпустил на свободу «с изъявлением немилости».Первые шесть лет жизни в Лейпциге оказались очень продуктивными: Бах сочинил до 5 годовых циклов кантат (два из них, по всей вероятности, были утеряны). Большинство этих произведений написаны на евангельские тексты, которые читались в лютеранской церкви каждое воскресенье и по праздникам в течение всего года; многие (такие как «Wachet auf! Ruft uns die Stimme» или «Nun komm, der Heiden Heiland») основываются на традиционных церковных песнопениях — лютеранских хоралах.В этот же период Бах написал части Kyrie и Gloria знаменитой Мессы си минор (остальные части Мессы были написаны много позже). Вскоре Бах добился назначения на должность придворного композитора; по-видимому, он долго добивался этого высокого поста, который был веским аргументом в его спорах с городскими властями. Хотя вся месса целиком никогда не исполнялась при жизни композитора, сегодня многие считают её одним из лучших хоровых произведений всех времён.Другой крупный цикл, «Искусство фуги», не был завершён Бахом, несмотря на то, что написан он был, скорее всего, задолго до его смерти (по современным исследованиям — до 1741 г.). При жизни он ни разу не издавался. Цикл состоит из 18 сложных фуг и канонов, основанных на одной простой теме. В этом цикле Бах использовал весь свой богатейший опыт написания полифонических произведений.\"]]","photo":"Bah.webp","gallery":"[\"Bah1.jpeg\", \"Bah2.jpg\", \"Bah3.png\", \"Bah4.jpg\"]"},{"id":2,"fio":"Пётр Ильич Чайковский","bornDate":"07.06.1840","deathDate":"06.11.1893","place":"https://www.google.com/maps/embed?pb=!1m17!1m12!1m3!1d2244.9103815308067!2d37.61609171272055!3d55.76005899131954!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m2!1m1!2zNTXCsDQ1JzM2LjIiTiAzN8KwMzcnMDcuMiJF!5e0!3m2!1sru!2sby!4v1702734136813!5m2!1sru!2sby","youtube":"https://www.youtube.com/embed/62DvTpaCnBI?si=cPJt2IrtdaqmXxDQ","attribute":"русский композитор, педагог, дирижёр и музыкальный критик","shortInfo":"Наследие Чайковского представлено разными жанрами: это — десять опер, три балета, семь симфоний (шесть пронумерованных и симфония «Манфред»), 104 романса, ряд программных симфонических произведений, концерты и камерно-инструментальные ансамбли, хоровые сочинения, кантаты, фортепианные миниатюры и фортепианные циклы. Его творчество представляет собой чрезвычайно ценный вклад в мировую музыкальную культуру и, наряду с творчеством его современников — композиторов «Могучей кучки», знаменует собой новый этап в развитии русской музыки. Чайковский является одним из величайших композиторов мира, ярким представителем музыкального романтизма и одним из выдающихся лириков и драматургов-психологов в музыке, углубившимся в психологический анализ сложных и противоречивых явлений жизни.","history":"[[\"1840—1865\", \"Детство и юность\", \"Пётр Ильич Чайковский родился 25 апреля (7 мая) 1840 в посёлке Воткинск Сарапульского уезда Вятской губернии (ныне город Воткинск, Удмуртия) при Камско-Воткинском заводе. 5 (17) мая того же года был крещён в Воткинском Благовещенском соборе; воспреемниками были протоиерей Василий Блинов и Надежда Тимофеевна Вальцева. Он был вторым ребёнком в семье: в 1838 году родился его старший брат Николай, в 1842 году — сестра Александра (в замужестве Давыдова), а в 1843 — Ипполит. Вместе с Чайковскими жили также другие родственники Ильи Петровича: его тётя — Надежда Тимофеевна и племянницы — Лидия Чайковская (сирота) и Настасья Васильевна Попова. Дети жили в мезонине дома.В 1844 году для обучения детей из Петербурга в Воткинск приехала гувернантка Фанни́ Дюрба́х, француженка родом из Монбельяра, которая всеми была тепло встречена: «Навстречу выбежала масса людей, начались объятия и поцелуи, среди которых трудно было различить родных от прислуги, так ласковы и теплы были проявления всеобщей радости. Мой отец подошёл к молодой девушке и расцеловал её как родную. Эта простота, патриархальность отношений сразу ободрили и согрели молодую иностранку и поставили в положение почти члена семьи».Родители Петра Ильича любили музыку: его отец в юности играл на флейте, а мать когда-то играла на арфе и фортепиано, а также пела романсы. Фанни Дюрбах не имела никакого музыкального образования, но музыку тоже любила. Как и во всяком порядочном доме, в доме Чайковских был рояль, а также вывезенный из столицы механический орган — оркестрина.\"], [\"1866—1878\", \"В Москве\", \"По совету Антона Рубинштейна его брат Николай Рубинштейн, приехавший в Санкт-Петербург за новыми кадрами, предложил Чайковскому место профессора классов свободного сочинения, гармонии, теории музыки и инструментовки в Музыкальных классах Московского отделения Русского музыкального общества. После окончания консерватории, 5 (17) января 1866 года Чайковский уехал из Санкт-Петербурга в Москву, где с 13 (25) января — начал свою педагогическую деятельность.Формально Чайковский ещё числился на государственной службе: в мае 1866 года он получил чин надворного советника, а в 1867 году официально ушёл в отставку. Учитывая сложное материальное положение молодого композитора, Н. Г. Рубинштейн предложил ему поселиться в своей квартире на Моховой улице. Музыкальные классы были реорганизованы в Московскую консерваторию, торжественное открытие которой состоялось 1 (13) сентября 1866 года.В 1868 году Чайковский впервые выступил в печати как музыкальный критик и познакомился с группой петербургских композиторов ― членов «Могучей кучки». Несмотря на разность творческих взглядов, между ним и «кучкистами» сложились хорошие отношения. У Чайковского проявился интерес к программной музыке. По совету главы «Могучей кучки» Милия Балакирева он написал увертюру-фантазию «Ромео и Джульетта» по одноимённой трагедии Шекспира (1869), а критик В. В. Стасов подсказал ему замысел симфонической фантазии «Буря» (1873). В конце мая, после окончания учебного года в консерватории, профессор Чайковский по приглашению и на средства своего ученика Владимира Шиловского поехал с ним на неделю в Берлин, а потом на пять недель в Париж. В том же году Чайковский познакомился с Дезире Арто.\"], [\"1879—1893\", \"Годы мировой славы\", \"Достигнув к концу 1870-х годов больших творческих высот, будучи автором таких сочинений, как Фантазия «Франческа да Римини», Четвёртая симфония, опера «Евгений Онегин», балет «Лебединое озеро», Первый фортепианный концерт, Чайковский на рубеже нового десятилетия вступает в наивысший этап художественной зрелости.\"], [\"1893\", \"Смерть и слухи о самоубийстве\", \"Ещё в 1891 году, находясь в США и восторгаясь «тамошним» к нему вниманием и восторгом публики, Чайковский отмечает в своём дневнике «какую-то стариковскую расхлябанность» и непривычную усталость. Даже местная пресса называет его человеком «лет шестидесяти», и ему приходится оправдываться перед публикой, напоминая свой реальный возраст. Та же необычная усталость отмечается им и в следующем году. Она же приводит мнение присутствовавшего при смерти Чайковского В. Н. Аргутинского-Долгорукого, который приписывает этот слух мести девиц Пургольд (то есть Н. Н. Римской-Корсаковой и её сестры певицы А. Н. Молас) за провал их планов выйти замуж за Чайковского. В 1980-х годах легенду поддержали публикации эмигрировавшей в США советского музыковеда А. А. Орловой, ссылавшейся на сведения, слышанные от людей старшего поколения. Согласно легенде, Чайковский якобы выпил мышьяк (симптомы отравления которым схожи с холерными) по приговору «суда чести» своих однокашников по Училищу правоведения, которые возмутились его домогательствами к малолетнему племяннику близкого к царю графа Стенбок-Фермора, что спровоцировало жалобу царю, и потребовали от него покончить с собой во имя чести Училища во избежание публичного скандала и уголовного наказания. Эту легенду специально разобрал и опроверг сотрудник Йельского университета Александр Познанский. Он опровергает легенду как подробно известной хронологией последних дней Чайковского, так и теми соображениями, что на гомосексуальность в российских верхах смотрели в высшей степени снисходительно (тем более что гомосексуалами были и некоторые члены императорской фамилии), а Училище правоведения, выпускники которого якобы возмутились гомосексуальностью Чайковского, было широко известно своими гомосексуальными нравами.Н. Н. Берберова считает, что сюжет легенды, согласно которой скандал разразился из-за знакомства Чайковского на пароходе с 13-летним племянником графа Стенбок-Фермора, воспроизводит реально наделавшую шуму историю дружбы Чайковского (именно на пароходе) с 14-летним Володей Склифосовским (сыном известного хирурга) в апреле 1889 года.\"]]","photo":"Chai.jpg","gallery":"[\"Chai1.jpg\", \"Chai2.jpg\", \"Chai3.jpg\", \"Chai4.jpg\"]"},{"id":4,"fio":"Людвиг ван Бетховен","bornDate":"16.12.1770","deathDate":"26.03.1827","place":"https://www.google.com/maps/embed?pb=!1m17!1m12!1m3!1d2659.0065132344953!2d16.35859445656203!3d48.20649047246902!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m2!1m1!2zNDjCsDEyJzIzLjQiTiAxNsKwMjEnNDguNSJF!5e0!3m2!1sru!2sby!4v1702734157076!5m2!1sru!2sby","youtube":"https://www.youtube.com/embed/Clr9Xa6qOwM?si=vMjQws08TIXrh7bV","attribute":"немецкий композитор, пианист и дирижёр, последний представитель «венской классической школы».","shortInfo":"Бетховен — ключевая фигура классической музыки в период между классицизмом и романтизмом, один из наиболее исполняемых композиторов в мире. Он писал во всех существовавших в его время жанрах, включая оперу, музыку к драматическим спектаклям, хоровые сочинения. Самыми значительными в его наследии считаются инструментальные произведения: фортепианные, скрипичные и виолончельные сонаты, концерты для фортепиано, для скрипки, квартеты, увертюры, симфонии. Творчество Бетховена оказало значительное воздействие на симфонизм XIX и XX веков.","history":"[[\"1770-1778\", \"Происхождение\", \"Людвиг ван Бетховен родился в 1770 году в Бонне 16 декабря, крещён там же 17 декабря 1770 года.Его отец, Иоганн ван Бетховен (1740—1792), был певцом-тенором в придворной капелле. Мать, Мария-Магдалина, до замужества Кеверих (1746—1787), была дочерью придворного шеф-повара в Кобленце. Родители Людвига поженились в 1767 году.\"], [\"1778-1792\", \"Ранние годы\", \"Отец композитора хотел сделать из своего сына второго Моцарта и стал обучать игре на клавесине и скрипке. В 1778 году в Кёльне состоялось первое выступление Людвига. Однако чудо-ребёнком Бетховен не стал, и отец же перепоручил мальчика своим коллегам и приятелям. Один обучал Людвига игре на органе, другой — на скрипке.В 1782 году в Бонн приехал органист и композитор Кристиан Готлоб Нефе. Он стал настоящим учителем Бетховена. Нефе сразу понял, что у мальчика талант. Он познакомил Людвига с «Хорошо темперированным клавиром» Баха и произведениями Генделя, а также с музыкой старших современников: Ф. Э. Баха, Гайдна и Моцарта. Благодаря Нефе было издано и первое сочинение Бетховена — вариации на тему марша Дресслера. Бетховену в то время было двенадцать лет, и он уже работал помощником придворного органиста.\"], [\"1792—1802\", \"Переезд в Вену\", \"Приехав в Вену, Бетховен начал заниматься с Гайдном. Впоследствии Людвиг утверждал, что тот ничему его не научил; занятия быстро разочаровали и ученика, и учителя. Бетховен считал, что Гайдн был недостаточно внимателен к его стараниям; а Гайдна пугали не только смелые по тем временам взгляды Людвига, но и довольно мрачные мелодии, что в те годы было малораспространённым.Вскоре Гайдн уехал в Англию и передал своего ученика известному педагогу и теоретику Альбрехтсбергеру. В конце концов Бетховен сам выбрал себе наставника — Антонио Сальери.Уже в первые годы жизни в Вене Бетховен завоевал славу пианиста-виртуоза. Его игра поразила слушателей. Бетховен смело противопоставлял крайние регистры (а в то время играли в основном в среднем), широко использовал педаль (к ней тогда тоже обращались редко), употреблял массивные аккордовые созвучия. По сути, именно он создал фортепианный стиль, далёкий от изысканно-кружевной манеры клавесинистов.Этот стиль можно найти в его фортепианных сонатах № 8 «Патетической» (название дано самим композитором), № 13 и № 14. Обе имеют авторский подзаголовок Sonata quasi una Fantasia («Почти Фантазия»). Сонату № 14 поэт Л. Рельштаб впоследствии назвал «Лунной», и, хотя это название подходит лишь к первой части, оно закрепилось за всем произведением.Бетховен также сильно выделялся своим внешним видом среди дам и кавалеров того времени. Почти всегда его находили небрежно одетым и непричёсанным.\"], [\"1802-1815\", \"Поздние годы\", \"Когда Бетховену было 34 года, Наполеон презрел идеалы Великой французской революции и объявил себя императором. Поэтому Бетховен отказался от намерения посвятить свою Третью симфонию ему: «Этот Наполеон тоже обыкновенный человек. Теперь он будет топтать ногами все человеческие права и сделается тираном». На титульном листе рукописи Третьей симфонии можно видеть зачеркнутое автором посвящение. Тогда же Бетховен назвал свою Третью симфонию «Героической».\"], [\"1815-1827\", \"Последние годы\", \"Однако популярность Бетховена была так велика, что правительство не решалось его тронуть. Несмотря на глухоту, композитор продолжает быть в курсе не только политических, но и музыкальных новостей. Он читает (то есть слушает внутренним слухом) партитуры опер Россини, просматривает сборник песен Шуберта, знакомится с операми немецкого композитора Вебера «Вольный стрелок» и «Эврианта». Приехав в Вену, Вебер посетил Бетховена. Они вместе завтракали, и Бетховен, обычно не склонный к церемониям, ухаживал за своим гостем.После смерти младшего брата композитор взял на себя заботу о его сыне. Бетховен помещает племянника в лучшие пансионы и поручает своему ученику Карлу Черни заниматься с ним музыкой. Композитор хотел, чтобы мальчик стал учёным или артистом, но того привлекало не искусство, а карты и бильярд. Запутавшись в долгах, он совершил попытку самоубийства. Попытка эта не причинила особого вреда: пуля лишь чуть оцарапала кожу на голове. Бетховен очень переживал по этому поводу. Здоровье его резко ухудшилось. У композитора развивается тяжёлое заболевание печени.Людвиг ван Бетховен умер 26 марта 1827 года, на 57-м году жизни. Свыше двадцати тысяч человек шли за его гробом. Во время похорон на Верингском кладбище была исполнена любимая заупокойная месса Бетховена Реквием до-минор Луиджи Керубини.\"]]","photo":"Beth.jpg","gallery":"[\"Beth1.jpg\", \"Beth2.jpeg\", \"Beth3.jpg\", \"Beth4.png\"]"},{"id":5,"fio":"Антонио Сальери","bornDate":"18.08.1750","deathDate":"07.05.1825","place":"https://www.google.com/maps/embed?pb=!1m17!1m12!1m3!1d2659.24485100137!2d16.382390712369148!3d48.20189954656046!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m2!1m1!2zNDjCsDEyJzA2LjgiTiAxNsKwMjMnMDUuOSJF!5e0!3m2!1sru!2sby!4v1702734183007!5m2!1sru!2sby","youtube":"https://www.youtube.com/embed/SA0fnRg4cQs?si=2G53FtCoC8mODqlb","attribute":"итальянский и австрийский композитор, дирижёр и педагог","shortInfo":"Ученик и последователь К. В. Глюка, автор более чем 40 опер, многочисленных инструментальных и вокально-инструментальных сочинений, Сальери был одним из самых известных и признанных композиторов своего времени и не менее прославленным педагогом: среди его учеников — Людвиг ван Бетховен, Франц Шуберт, Ференц Лист. В Вене на протяжении 36 лет (1788—1824) Сальери занимал пост придворного капельмейстера — один из самых важных музыкальных постов в Европе.","history":"[[\"1750-1767\", \"Детство в Италии\", \"Сведений о детстве Антонио Сальери сохранилось немного; но достоверно известно, что он родился в небольшом городке Леньяго в многодетной семье состоятельного торговца. Отец его — тоже Антонио Сальери — торговал колбасами и ветчиной, никакой предрасположенности к музыке не имел, но отправил своего старшего сына Франческо обучаться игре на скрипке у знаменитого виртуоза Джузеппе Тартини; Франческо и стал первым наставником Антонио-младшего. Уроки игры на клавесине Сальери брал у органиста местного собора Джузеппе Симони — ученика не менее знаменитого падре Мартини. Вундеркиндом юный Сальери, судя по всему, не был — во всяком случае, не прославился в этом качестве, — но обладал, по свидетельствам очевидцев, помимо превосходного слуха, незаурядных способностей и редкого в его годы трудолюбия, красивым голосом.\"], [\"1767-1774\", \"Юность в Вене\", \"Новый покровитель стал для Сальери вторым отцом. Гассман (в то время один из немногих композиторов-иностранцев, получивших признание в Италии) занялся не только его музыкальным образованием — игрой на скрипке, генерал-басом, контрапунктом, чтением партитур, — он нанял для своего воспитанника учителей немецкого, французского, латыни и литературного итальянского языка; обучал всему, что могло иметь хоть какое-нибудь отношение к его будущей профессии, включая светские манеры. Гассман познакомил Сальери с признанным мастером оперного либретто, придворным поэтом Пьетро Метастазио, в доме которого собирались венские интеллектуалы и артисты, — много лет спустя, в некрологе, известный музыкальный критик Фридрих Рохлиц назвал Сальери одним из самых образованных австрийских музыкантов.В столице Австрии Сальери начинал свою службу в 1767 году в качестве ассистента Гассмана, в 1769-м получил должность клавесиниста-концертмейстера придворного оперного театра. Но Гассман входил в узкий круг приближённых, с которыми почти ежедневно музицировал император, и ввёл в этот круг Антонио, тем самым положив начало его блестящей придворной карьере. Молодой человек небольшого роста, смуглый, с чёрными волосами и чёрными живыми глазами, как описывали его современники, скромный, но в то же время весёлый и общительный, к тому же рекомендованный Гассманом как самый способный из его учеников, быстро завоевал расположение императора.\"], [\"1774—1778\", \"Покорение Европы\", \"В январе 1774 года умер Гассман; на высшем в Вене музыкальном посту — придворного капельмейстера, — который он занимал с марта 1772 года, Гассмана сменил Джузеппе Бонно, а Сальери, к тому времени уже автор 10 опер, унаследовал от учителя должности придворного композитора камерной музыки и капельмейстера итальянской оперной труппы. «В 24 года, — пишет Рудольф Ангермюллер, — он занял один из самых важных музыкальных постов в Европе». Вена уже была в те годы одной из ведущих оперных столиц, при этом почиталась при дворе Габсбургов именно Итальянская опера. Взлёт молодого композитора, оправданный его успехом у публики, был, не в последнюю очередь, обусловлен близостью к императору — участием в его камерных музицированиях. Вместе с тем, пишет Д. Райс, импульсивность и непредсказуемость Иосифа II никогда не позволяли Сальери считать своё положение достаточно прочным. Тем более не мог чувствовать себя вне конкуренции Сальери-композитор: поскольку император считал всякое соперничество плодотворным для искусства, он намеренно устраивал состязания между композиторами (и между либреттистами), заказывая им оперы на один и тот же сюжет. Сочинение опер входило в обязанности капельмейстера, и оскудевшая в результате военных действий казна определила направление творчества Сальери: постановки комических опер по сравнению с оперой-сериа требовали меньших затрат и пользовались бо́льшим успехом у венской публики.\"], [\"1778-1804\", \"По стопам Глюка\", \"Оперы Глюка будоражили предреволюционную Францию не только и порою не столько новизной формы, сколько содержанием: эзоповым языком античной трагедии или средневекового предания оперы австрийского композитора проповедовали ценности «третьего сословия». В развернувшейся в 70-х годах борьбе между сторонниками Глюка и сторонниками Никколо Пиччинни в открытую полемику вступили, по словам С. Рыцарева, «мощные культурные слои аристократического и демократического искусства». Стареющий реформатор не только увлёк Сальери своими идеями, но и немало способствовал его карьере: в 1778 году рекомендовал его дирекции «Ла Скала», несколько лет спустя — передал ему заказ Королевской академии музыки на оперу «Данаиды», который сам Глюк, перенёсший два инсульта, уже выполнить не мог. Сальери в Париже хорошо знали, но — как автора ярких комических опер; когда Глюк официально предложил вместо себя Сальери, дирекция Оперы сочла замену неравноценной.Премьера первой французской оперы Сальери — с именем Глюка на афише, лишь позже, когда обозначился несомненный успех, Глюк назвал имя истинного автора — состоялась в апреле 1784 года и принесла ему, помимо признания парижской театральной публики, покровительство сестры Иосифа II, Марии-Антуанетты, которой Сальери посвятил своё сочинение. Сам же Иосиф после успеха «Данаид» писал австрийскому посланнику в Париже графу Ф. Мерси д’Аржанто: «Я полагаю, что, если ему не помешают интриги, этот молодой человек — ученик Глюка, написавший несколько превосходных партитур, — будет единственным, кто сможет заменить его, когда придёт срок».«Данаиды» продержались в репертуаре Парижской оперы до 1828 года и успели произвести, как писал И. Соллертинский, «ошеломляющее впечатление» на юного Г. Берлиоза. Эта опера не была простым подражанием Глюку: создатель классических трагедий писал в своё время и комические оперы, но не имел обыкновения соединять трагическое и комическое в одном сочинении, как это делает Сальери начиная уже с увертюры, где с мрачным вступлением, заставляющим вспомнить увертюру к «Альцесте» Глюка, резко контрастирует почти буффонное сонатное аллегро. Такое смешение «высокого» и «низкого» жанров уже выводило оперу Сальери за рамки классицизма, которому был привержен Глюк. У ученика вырабатывался собственный музыкальный стиль, построенный на контрастах, каких в то время не знала и классическая симфония, особым образом сочетавший арии, хоры и речитативы.\"], [\"1804-1825\", \"Поздние годы\", \"Как и многих его современников, слишком интенсивно работавших в молодости, Сальери-композитора ожидал ранний закат. Последнюю свою оперу, не выдержавшую в глазах публики и критиков сравнения с более ранними, зингшпиль «Негры», он написал в 1804 году. Хотя по должности ему нередко приходилось писать музыку для официальных празднеств и торжеств, самого Сальери, глубоко религиозного с детства, всё больше привлекала духовная музыка, да и ту он часто писал «для себя и для Бога».В зрелые годы действительный статский советник Антонио Сальери был осыпан почестями с самых разных сторон: он был членом Шведской Академии наук, почётным членом Миланской консерватории, Наполеон ввёл его во Французскую Академию (в качестве иностранного члена), а окончательно вернувшиеся в 1815 году Бурбоны наградили Орденом Почётного легиона.Сальери умер 7 мая 1825 года и был похоронен 10 мая на Мацляйндорфском католическом кладбище в Вене. «За гробом, — писал Игнац фон Мозель, — шёл весь персонал императорской капеллы во главе с директором, графом Морицем фон Дитрихштейном, а также все присутствовавшие в Вене капельмейстеры и композиторы, толпа музыкантов и множество уважаемых любителей музыки». В 1874 году останки композитора были перезахоронены на Центральном кладбище Вены.\"]]","photo":"Sal.jpg","gallery":"[\"Sal1.jpg\", \"Sal2.jpg\", \"Sal3.jpg\"]"}]