[{"id":1,"fio":"Вольфганг Амадей Моцарт","bornDate":"1756-01-26T21:29:43.000Z","deathDate":"1791-12-04T21:29:43.000Z","place":"50.086111, 14.423889","youtube":"https://www.youtube.com/embed/ozlgzXPdJS8?si=6s5rtQiSc-SWzAQQ","attribute":"австрийский композитор и музыкант-виртуоз","shortInfo":"Один из самых популярных классических композиторов, Моцарт оказал большое влияние на мировую музыкальную культуру. В отличие от многих композиторов XVIII века, Моцарт не просто работал во всех музыкальных формах своего времени, но и добился в них большого успеха. Многие из его сочинений признаны шедеврами симфонической, концертной, камерной, оперной и хоровой музыки. Наряду с Гайдном и Бетховеном принадлежит к наиболее значительным представителям Венской классической школы. Биография Моцарта, в особенности его образ жизни и обстоятельства его ранней смерти, была предметом многочисленных спекуляций и споров, которые в свою очередь дали почву для появления различных художественных вымыслов и расхожих мифов.","history":"[[\"1756—1763\", \"Ранние годы\", \"Вольфганг Амадей Моцарт родился 27 января 1756 года в Зальцбурге, бывшем тогда столицей Зальцбургского архиепископства, в доме по адресу Гетрайдегассе, 9. Его отец Леопольд Моцарт был скрипачом и композитором в придворной капелле князя-архиепископа зальцбургского, графа Сигизмунда фон Штраттенбаха. Мать — Анна Мария Моцарт (урождённая Пертль), дочь комиссара-попечителя богадельни в Санкт-Гильгене. Из семерых детей от брака Моцартов выжили только двое: дочь Мария Анна, которую друзья и родственники звали Наннерль, и сын Вольфганг. Его рождение едва не стоило матери жизни. Лишь спустя некоторое время она смогла избавиться от слабости, внушавшей опасение за её жизнь. На второй день после рождения Вольфганг был крещён в Зальцбургском соборе Святого Руперта. Запись в книге крещений даёт его имя на латыни как Johannes Chrysostomus Wolfgangus Theophilus Mozart. Первые две составляющие полного имени — имя святого Иоанна Златоуста — в повседневной жизни не использовались. Четвёртая составляющая имени (Theophilus) имеет греческое происхождение и означает «возлюбленный Богом». Это имя Моцарта в течение его жизни переводилось на другие языки: нем. Gottlieb , лат. Amadeus, итал. Amadeo. Сам Моцарт предпочитал, чтобы его называли третьим именем: Вольфганг.Музыкальные способности обоих детей проявились в очень раннем возрасте. В семь лет Наннерль стала получать от отца уроки игры на клавесине. Эти уроки оказали огромное воздействие на маленького Вольфганга, которому было около трёх лет: он садился за инструмент и мог подолгу развлекаться подбором созвучий. Кроме того, он запоминал отдельные места музыкальных пьес, которые слышал, и мог проиграть их на клавесине. Это произвело большое впечатление на отца, Леопольда. В четыре года отец начал разучивать с ним на клавесине небольшие пьесы и менуэты. Почти сразу же Вольфганг хорошо научился их играть. Вскоре у него возникло стремление к самостоятельному творчеству: уже в пять лет он сочинял маленькие пьесы, которые отец записывал на бумаге. Самыми первыми сочинениями Вольфганга стали Анданте До мажор и Аллегро До мажор для клавира, которые были сочинены между концом января и апрелем 1761 года. Леопольд хотел видеть своего сына композитором, и поэтому для начала решил представить Вольфганга музыкальному миру как исполнителя-виртуоза. Этого требовал негласный старинный обычай, сохранявшийся вплоть до времён Бетховена: тот, кто хотел заслужить репутацию композитора, должен был зарекомендовать себя как исполнитель. Надеясь получить для мальчика хорошую должность и найти покровителя среди представителей известных дворянских особ, Леопольд решил совершить концертные путешествия по королевским и княжеским дворам Европы. Началась пора странствий, длившаяся почти десять лет. В январе 1762 года Леопольд предпринял со своими детьми первую пробную концертную поездку в Мюнхен, оставив жену дома. Вольфгангу на момент поездки минуло только шесть лет. Об этом путешествии известно только, что оно длилось три недели, и дети выступали перед курфюрстом Баварии Максимилианом III.Успех в Мюнхене и энтузиазм, с которым слушатели встречали игру Вольфганга и его сестры Наннерль, удовлетворили Леопольда и укрепили в нём намерение продолжить подобные поездки. Вскоре после приезда домой он решил, что осенью вся семья поедет в Вену. Леопольд неспроста питал надежды именно в отношении Вены: в то время она была центром европейской культуры и искусств, и поэтому перед музыкантами там открывались широкие возможности, им оказывали поддержку влиятельные покровители. Остававшиеся до поездки девять месяцев были потрачены Леопольдом на дальнейшее образование Вольфганга. Однако он делал упор не на теорию музыки, в которой его сыну ещё предстояло многому научиться, а на всякого рода зрительные фокусы, которые публика того времени ценила больше, чем саму игру. Например, Вольфганг научился играть на покрытой тканью клавиатуре и с завязанными глазами, не делая при этом ошибок. Наконец, Леопольд взял у архиепископа отпуск и 18 сентября того же года с семьёй отправился в Вену. По пути они остановились в Линце и дали концерт, на котором присутствовали графы Герберштейн и Пальфи, большие любители музыки. Они были настолько восхищены и удивлены игрой маленьких вундеркиндов, что пообещали привлечь к ним внимание венской знати.\"], [\"1763—1766\", \"Большое путешествие\", \"После перерыва в несколько месяцев Леопольд решил продолжить концертную деятельность с детьми. Целью новой поездки был выбран Париж — один из крупнейших музыкальных центров Европы того времени. Покровитель Леопольда, князь-архиепископ зальцбургский Сигизмунд фон Шраттенбах поддержал амбициозный проект своего подчинённого, и дал ему отпуск. Но он не ожидал, что Леопольд будет отсутствовать больше трёх лет. Семья выехала из Зальцбурга 9 июля 1763 года. Посетив по пути множество городов и княжеских дворов Германии, в которых Моцарты также давали концерты, они прибыли в Париж только 18 ноября того же года. Слава о детях-виртуозах быстро распространялась, и, благодаря этому, желание знатных особ послушать игру Вольфганга было велико.Париж произвёл на Моцартов большое впечатление. В январе Вольфганг написал свои первые четыре сонаты для клавесина и скрипки, которые Леопольд отдал в печать. Он считал, что сонаты произведут большую сенсацию: на титульном листе было указано, что это сочинения семилетнего ребёнка. Концерты, которые давали Моцарты, вызывали большой ажиотаж. Благодаря полученному в Франкфурте рекомендательному письму, Леопольд и его семья были взяты под покровительство немецкого энциклопедиста и дипломата, Фридриха Мельхиора фон Гримма, имевшего большие связи. Именно благодаря усилиям Гримма Моцартов пригласили выступить при дворе короля Людовика XV в Версале. 24 декабря, в рождественский сочельник, они прибыли во дворец и провели там две недели, давая концерты перед королём и маркизой де Помпадур. На новый год Моцартам даже было позволено присутствовать на торжественном пиршестве, что считалось особой честью — они должны были стоять у стола, рядом с королём и королевой.В Париже Вольфганг и Наннерль достигли удивительных высот в исполнительском мастерстве — Наннерль равнялась с ведущими парижскими виртуозами, а Вольфганг, кроме своих феноменальных способностей пианиста, скрипача и органиста, поражал публику искусством аккомпанемента экспромтом к вокальной арии, импровизацией и игрой с листа. В апреле, после двух больших концертов, Леопольд решил продолжить путешествие и посетить Лондон. Благодаря тому, что в Париже Моцарты дали много концертов, они неплохо заработали, кроме того, им дарили разные драгоценные подарки — эмалевые табакерки, часы, украшения и прочие безделушки. 10 апреля 1764 года семья Моцартов покинула Париж, и через пролив Па-де-Кале отправилась в Дувр на специально нанятом ими корабле. Они прибыли в Лондон 23 апреля, и пробыли там пятнадцать месяцев. Пребывание в Англии ещё больше повлияло на музыкальное образование Вольфганга: он познакомился с выдающимися лондонскими композиторами — Иоганном Кристианом Бахом, младшим сыном Иоганна Себастьяна Баха, и Карлом Фридрихом Абелем. Несмотря на большую разницу в возрасте, Иоганн Кристиан Бах подружился с Вольфгангом и стал давать ему уроки, оказавшие на последнего огромное влияние: стиль Вольфганга стал свободнее и элегантнее. Он проявил к Вольфгангу искреннюю нежность, проводя с ним за инструментом целые часы, и играя с ним вместе в четыре руки. Здесь же, в Лондоне, произошло знакомство Вольфганга с известнейшим итальянским оперным певцом-кастратом Джованни Манцуолли, который даже стал давать мальчику уроки пения. Уже 27 апреля Моцартам удалось выступить при дворе короля Георга III, где вся семья была тепло принята монархом. На другом выступлении, состоявшемся 19 мая, Вольфганг поразил публику игрой с листа пьес И. Х. Баха, Г. К. Вагензейля, К. Ф. Абеля и Г. Ф. Генделя.\"], [\"1766-1781\", \"Первые оперы\", \"Результаты путешествия превзошли все ожидания: оно принесло Леопольду и детям огромный успех, о котором они и не могли мечтать. За три года отсутствия Вольфганг из обычного ребёнка превратился в десятилетнего композитора, что потрясло друзей и соседей Моцартов. Вскоре после возвращения из Англии Вольфганга, уже как композитора, привлекли к сочинению музыки: к годовщине принятия князем-архиепископом зальцбургским С. фон Штраттенбахом духовного сана, Вольфганг сочинил хвалебную музыку («A Berenice … Sol nascente», также известную как «Licenza», K.70/61c) в честь своего владыки. Исполнение, приуроченное непосредственно к торжеству, состоялось 21 декабря 1766 года. Кроме того, для нужд двора в разное время были сочинены также ныне утерянные различные марши, менуэты, дивертисменты, трио, фанфары для труб и литавр, и прочие «произведения на случай». С заказом архиепископского двора связано также и появление первого вокально-симфонического сочинения Вольфганга — немецкой оратории «Долг первой заповеди». Моцарт написал лишь первую часть оратории, вторая и третья части были написаны Михаэлем Гайдном и Антоном Адльгассером соответственно. С сочинением этой оратории связана легенда — будто бы архиепископ Штраттенбах, желая убедиться в чудесном даре Вольфганга, повелел запереть его на неделю у себя, чтобы тот никого не мог видеть. В этом заточении Вольфганг должен был написать ораторию на стихи, данные ему архиепископом[36]. Однако, учитывая большой объём партитуры — 208 страниц, и некоторое количество нотного текста, написанного поочерёдно то Вольфгангом, то Леопольдом Моцартом, это крайне сомнительно. Так или иначе, исполнение первой части оратории, сочинённой Моцартом, состоялось 12 марта 1767 года[37]. В мае 1767 года состоялась премьера первой музыкальной драмы Вольфганга — оперы на латинском языке, ныне известной как «Аполлон и Гиацинт», написанной в качестве музыкальной интермедии, согласно традиции, для исполнения студентами зальцбургского университета в университетском театре.1770—1774 годы Моцарт провёл в Италии. В 1770 году в Болонье он познакомился с исключительно популярным в то время в Италии композитором Йозефом Мысливечеком; влияние «Божественного Богемца» оказалось столь велико, что впоследствии, по сходству стиля, некоторые его сочинения приписывали Моцарту, в том числе ораторию «Авраам и Исаак».В 1771 году в Милане, опять же при противодействии театральных импресарио, всё же была поставлена опера Моцарта «Митридат, царь Понтийский» (итал. Mitridate, Re di Ponto), которая была принята публикой с большим энтузиазмом. С таким же успехом была дана и вторая его опера «Луций Сулла» (итал. Lucio Silla) (1772 год). Для Зальцбурга Моцарт написал «Сон Сципиона» (итал. Il sogno di Scipione), по поводу избрания нового архиепископа, 1772 год, для Мюнхена — оперу «La bella finta Giardiniera», 2 мессы, офферторий (1774 год). Когда ему минуло 17 лет, среди его произведений насчитывались уже четыре оперы, несколько духовных сочинений, 13 симфоний, 24 сонаты, не говоря о массе более мелких композиций.В 1775—1780 годах, несмотря на заботы о материальном обеспечении, бесплодную поездку в Мюнхен, Мангейм и Париж, потерю матери, Моцарт написал, среди прочего, 6 клавирных сонат, несколько скрипичных сонат и фортепианных концертов, концерт для гобоя с оркестром, два концерта и Andante для флейты с оркестром, Концерт для флейты и арфы, три квартета для флейты, скрипки, альта и виолончели, большую симфонию № 31 D-dur, прозванную Парижской, несколько духовных хоров, 12 балетных номеров.В 1779 году Моцарт получил место придворного органиста в Зальцбурге (сотрудничал с Михаэлем Гайдном). 29 января 1781 года в Мюнхене была поставлена опера «Идоменей», ставшая в творчестве Моцарта важной вехой. Этот опыт, пишет Г. Аберт, «доказал, что ни опера-сериа, ни вообще трагическая музыкальная драма, конечно, не были подлинной сферой его природного дарования»; «Идоменей» оказался последней сознательной попыткой Моцарта овладеть этим жанром (написанное много позже «Милосердие Тита» было не более чем случайным заказом). Сильнейшая сторона «Идоменея» — хоры, написанные под очевидным влиянием К. В. Глюка, как и одночастная, переходящая в первую сцену увертюра к включённому в оперу балету. Большой шаг вперёд замечается и в инструментовке. Опера имела успех, ограничившийся, однако, немногими мюнхенскими представлениями Во время пребывания в столице Баварии Моцарт написал для мюнхенской капеллы офферторий «Misericordias Domini» — один из лучших образцов церковной музыки конца XVIII века.\"], [\"1781—1791\", \"Венский период\", \"Моцарт прибыл в Вену 16 марта 1781 года. Сам Моцарт был крайне доволен оказанным ему в Вене приёмом. Он надеялся стать известным пианистом и педагогом, и таким образом проложить дорогу для своих сочинений. Однако он тут же понял, что время для его вступления в венскую музыкальную жизнь было выбрано неудачно: в начале лета венская знать переселялась в свои загородные поместья, и «академиями», как назывались в Вене авторские концерты по подписке, ничего нельзя было достигнуть.По прибытии в Вену Моцарт познакомился с руководителем придворной библиотеки, дипломатом, известным меценатом и покровителем музыкантов, бароном Готтфридом ван Свитеном. Барон имел большую коллекцию произведений Иоганна Себастьяна Баха и Георга Генделя, которую он привёз из Берлина. С подачи ван Свитена Моцарт сочинил несколько произведений в стиле барокко, надеясь таким образом обогатить собственное творчество. И действительно, знакомство с сочинениями Баха и Генделя, согласно многим исследователям и музыковедам, оказало на творчество Моцарта сильное влияние.В конце июля 1781 года Моцарт начинает писать оперу «Похищение из сераля» (нем. Die Entführung aus dem Serail), премьера которой состоялась 16 июля 1782 года. Опера была восторженно принята в Вене, и вскоре получила широкое распространение по всей Германии. Однако несмотря на успех оперы, авторитет Моцарта как композитора в Вене был достаточно низок. Из его сочинений венцам не было известно почти ничего. Даже успех оперы «Идоменей» не распространился за пределы Мюнхена. Находясь в зените славы, Моцарт получал огромные гонорары за концерты и издание своих сочинений, обучал множество учеников. В сентябре 1784 года семья композитора поселилась в шикарной квартире по адресу Гроссе Шулерштрассе, 846 (ныне — Домгассе 5) с годовой арендой в 460 флоринов. В это время Моцартом написаны лучшие из его сочинений. Доходы позволяли Моцарту держать дома прислугу: парикмахера, служанку и повариху. Он купил у венского мастера Антона Вальтера фортепиано за 900 флоринов, а также бильярдный стол за 300 флоринов. В 1783 году Моцарт знакомится с известнейшим композитором Йозефом Гайдном, вскоре между ними завязывается сердечная дружба. Моцарт даже посвящает Гайдну свой сборник из 6 квартетов, написанных в 1783—1785 годах. Эти квартеты, столь смелые и новаторские для своего времени, вызывали недоумение и споры среди венских любителей, однако Гайдн, осознававший гениальность квартетов, принял подарок с величайшим почтением. К этому периоду относится также и другое важное событие в жизни Моцарта: 14 декабря 1784 года он вступил в масонскую ложу «К благотворительности».\"], [\"1791\", \"Последний год\", \"С января 1791 года в творчестве Моцарта наметился небывалый подъём, являвшийся завершением творческого спада 1790 года. Кроме всего прочего, Моцарт сочинил единственный за три прошедших года и последний по счёту концерт для фортепиано с оркестром (№ 27 си-бемоль мажор, K.595), который датируется 5 января. В апреле он подготовил вторую редакцию своей симфонии соль минор (№ 40, K.550), добавив в партитуру кларнеты. Позже, 16 и 17 апреля, эта симфония была исполнена на благотворительных концертах под управлением Антонио Сальери.После неудавшейся попытки получить назначение на должность второго капельмейстера — заместителя Сальери, Моцарт сделал шаг в другом направлении: в начале мая 1791 года он направил в венский городской магистрат ходатайство с просьбой назначить его на неоплачиваемую должность ассистента капельмейстера кафедрального собора Святого Стефана. Просьба была удовлетворена, и Моцарт получил эту должность. Она предоставляла ему право стать капельмейстером после смерти тяжелобольного капельмейстера Леопольда Хофмана. Хофман, однако, пережил Моцарта.В связи с премьерой оперы «Милосердие Тита», Моцарт приехал в Прагу уже больным, и с этих пор его состояние ухудшалось. Ещё во время завершения «Волшебной Флейты» у Моцарта начались обмороки, он сильно пал духом. Как только «Волшебная флейта» была исполнена, Моцарт с энтузиазмом занялся работой над «Реквиемом». Эта работа настолько сильно занимала его, что он собирался даже до завершения «Реквиема» не принимать больше учеников.По возвращении из Бадена Констанция сделала всё, чтобы удержать его от работы; в конце концов она забрала у мужа партитуру «Реквиема» и вызвала лучшего в Вене врача, доктора Николауса Клоссе. Действительно, благодаря этому состояние Моцарта настолько улучшилось, что он смог 15 ноября завершить свою масонскую кантату и продирижировать её исполнением. Он велел Констанции вернуть ему «Реквием» и продолжил над ним работать. Однако улучшение продолжалось недолго: 20 ноября Моцарт слёг. У него началась слабость, руки и ноги распухли до такой степени, что он не мог ходить, затем последовали внезапные приступы рвоты. Кроме того, у него обострился слух, и он велел убрать из комнаты клетку со своей любимой канарейкой — он не мог выносить её пения. 28 ноября состояние Моцарта ухудшилось настолько, что Клоссе пригласил на консилиум доктора М. фон Саллаба, в то время главного врача Главной венской больницы. В течение двух недель, проведённых Моцартом в постели, за ним ухаживала его свояченица Софи Вебер (впоследствии Хайбль), оставившая после себя многочисленные воспоминания о жизни и смерти Моцарта. Она замечала, что с каждым днём Моцарт постепенно слабел, к тому же его состояние усугублялось ненужными кровопусканиями, которые были привычнейшими средствами тогдашней медицины, и применялись также докторами Клоссе и Саллаба.  После полуночи, без пяти минут час, то есть уже 5 декабря, наступила смерть.\"]]","photo":"","gallery":"null"},{"id":3,"fio":"Иоганн Себастьян Бах","bornDate":"1685-03-20T21:29:43.000Z","deathDate":"1750-07-27T21:29:43.000Z","place":"51.341760, 12.375090","youtube":"https://www.youtube.com/embed/L9PM-Ly46og?si=nDAOTqPqKZJakklp","attribute":"немецкий композитор, органист, капельмейстер, музыкальный педагог.","shortInfo":"Бах — автор более 1000 музыкальных произведений во всех значимых жанрах своего времени (кроме оперы). Творческое наследие Баха интерпретируется как обобщение музыкального искусства барокко. Убеждённый протестант, Бах написал много духовной музыки. Его Страсти по Матфею, Месса h-moll, кантаты, инструментальные обработки протестантских хоралов — признанные шедевры мировой музыкальной классики. Бах известен как великий мастер полифонии, в его творчестве барочная полифония достигла наивысшего расцвета.","history":"[[\"1685-1703\", \"Детство\", \"Иоганн Себастьян Бах был младшим, восьмым ребёнком в семье музыканта Иоганна Амброзиуса Баха и Марии Элизабет Леммерхирт. Род Бахов известен своей музыкальностью с начала XVI века: многие предки и родственники Иоганна Себастьяна были профессиональными артистами и музыкантами. В этот период церковь, местные власти и аристократия поддерживали музыкантов, особенно в Тюрингии и Саксонии. Род Бахов был немецкого происхождения, самый отдалённый родоначальник фамилии Фейт Бах был родом из Тюрингии, переселился в Венгрию, но под влиянием религиозных преследований протестантов, начатых там в XVI в., вернулся на родину, с тех пор род Бахов не покидал отечество. Отец Баха, Иоганн Амброзиус, внук Фейта, жил и работал в Эйзенахе (великое герцогство Саксен-Веймарское). В это время в городе насчитывалось около 6000 жителей. Работа Иоганна Амброзиуса включала организацию светских концертов и исполнение церковной музыки.Когда Иоганну Себастьяну было 9 лет, умерла его мать, а через год не стало отца. Мальчика взял к себе старший брат, Иоганн Кристоф, служивший органистом в соседнем Ордруфе. Иоганн Себастьян поступил в гимназию, брат обучал его игре на органе и клавире. Обучаясь в Ордруфе под руководством брата, Бах познакомился с творчеством современных ему южнонемецких композиторов — Пахельбеля, Фробергера и других. Возможно также, что он познакомился с работами композиторов Северной Германии и Франции.В 15 лет Бах переехал в Люнебург, где в 1700—1703 годах учился в вокальной школе Св. Михаила. Во время учёбы он посетил Гамбург — крупнейший город в Германии, а также Целле (где в почёте была французская музыка) и Любек, где он имел возможность познакомиться с творчеством знаменитых музыкантов своего времени. К этим же годам относятся и первые произведения Баха для органа и клавира. Кроме пения в хоре, Бах, вероятно, играл на трёхмануальном органе школы и на клавесине. Здесь он получил первые знания по богословию, латыни, истории, географии и физике, а также, возможно, начал учить французский и итальянский языки. В школе Бах имел возможность общаться с сыновьями известных северонемецких аристократов и известными органистами, прежде всего, с Георгом Бёмом в Люнебурге и Рейнкеном в Гамбурге. С их помощью Иоганн Себастьян, возможно, получил доступ к самым большим инструментам из всех, на которых он когда-либо играл. В этот период Бах расширил свои знания о композиторах той эпохи, прежде всего, о Дитрихе Букстехуде, которого он очень уважал.\"], [\"1703-1708\", \"Арнштадт и Мюльхаузен\", \"В январе 1703 года, после окончания учёбы, он получил должность придворного музыканта у веймарского герцога Иоганна Эрнста. Неизвестно точно, что входило в его обязанности, но, скорее всего, эта должность не была связана с композиторской деятельностью. За семь месяцев службы в Веймаре распространилась слава о нём как об исполнителе. Бах был приглашён на должность смотрителя органа в церковь Св. Бонифация в Арнштадте, находящемся в 35 км от Веймара. С этим старейшим немецким городом у семьи Бахов были давние связи.В августе 1703 года Бах занял пост органиста церкви Св. Бонифация в Арнштадте. Работать ему приходилось три дня в неделю, а жалование было относительно высоким. Кроме того, инструмент поддерживался в хорошем состоянии и был настроен по новой системе, расширявшей возможности композитора и исполнителя. В этот период Бах создал много органных произведений.Семейные связи и увлечённый музыкой работодатель не смогли предотвратить напряжение между Иоганном Себастьяном и властями, возникшее через несколько лет. Бах был недоволен уровнем подготовки певцов в хоре. Кроме того, в 1705—1706 годах Бах самовольно отлучился в Любек на несколько месяцев, где он познакомился с игрой Букстехуде, что вызвало недовольство властей. Первый биограф Баха Форкель пишет, что Иоганн Себастьян прошёл 50 км пешком, чтобы послушать выдающегося композитора, но сегодня некоторые исследователи подвергают этот факт сомнению.К тому же начальство предъявило Баху обвинения в «странном хоральном сопровождении», смущавшем общину, и в неумении управлять хором; последнее обвинение, видимо, имело под собой основания.В 1706 году Бах решает сменить место работы. Ему предложили более выгодную и высокую должность органиста в церкви Св. Власия в Мюльхаузене, крупном городе на севере страны. В следующем году Бах принял это предложение, заняв место органиста Иоганна Георга Але. Его жалование по сравнению с предыдущим было повышено, а уровень певчих был лучше.Четыре месяца спустя, 17 октября 1707 года Иоганн Себастьян женился на своей кузине Марии Барбаре из Арнштадта. Впоследствии у них родилось семеро детей, трое из которых умерли в детстве. Двое из выживших — Вильгельм Фридеман и Карл Филипп Эммануил — стали впоследствии известными композиторами.Городские и церковные власти Мюльхаузена были довольны новым служащим. Они без раздумий одобрили его план реставрации церковного органа, требующий больших затрат, а за публикацию праздничной кантаты «Господь — мой царь», BWV 71 (это была единственная напечатанная при жизни Баха кантата), написанной к инаугурации нового консула и исполненной в церкви Святой Марии, ему дали большое вознаграждение.\"], [\"1708-1717\", \"Веймар\", \"Проработав в Мюльхаузене около года, Бах вновь сменил место работы, на этот раз получая место придворного органиста и устроителя концертов — намного более высокую позицию, чем прошлая его должность — в Веймаре. Вероятно, факторами, заставившими его сменить место работы, стали высокое жалованье и хорошо подобранный состав профессиональных музыкантов. Семья Баха поселилась в доме всего в пяти минутах ходьбы от герцогского дворца. В следующем году родился первый ребёнок в семье. В это же время к Бахам переехала старшая незамужняя сестра Марии Барбары, которая помогала им вести хозяйство до самой своей смерти в 1729 году. В Веймаре у Баха родились Вильгельм Фридеман и Карл Филипп Эммануил. В 1704 году Бах познакомился со скрипачом фон Вестхофом, который оказал большое влияние на деятельность Баха. Произведения фон Вестхофа вдохновили Баха на создание его сонат и партит для скрипки соло.В Веймаре начался длительный период сочинения клавирных и оркестровых произведений, в которых талант Баха достиг расцвета. В этот период Бах впитывает музыкальные веяния из других стран. Произведения итальянцев Вивальди и Корелли научили Баха писать драматические вступления, из них Бах почерпнул искусство использования динамичных ритмов и решительных гармонических схем. Бах хорошо изучил работы итальянских композиторов, создавая переложения концертов Вивальди для органа или клавесина. Идею написания переложений он мог позаимствовать у сына своего работодателя, наследного герцога Иоганна Эрнста, композитора и музыканта. В 1713 году наследный герцог вернулся из зарубежной поездки и привёз с собой большое количество нот, которые показал Иоганну Себастьяну. В итальянской музыке наследного герцога (и, как можно видеть из некоторых произведений, самого Баха) привлекало чередование соло (игры одного инструмента) и тутти (игры всего оркестра).В Веймаре у Баха была возможность играть и сочинять органные произведения, а также пользоваться услугами герцогского оркестра. Во время службы в Веймаре Бах начал работу над «Органной книжечкой» — сборником органных хоральных прелюдий, возможно, для обучения Вильгельма Фридемана. Этот сборник состоит из обработок лютеранских хоралов.К концу своей службы в Веймаре Бах был уже широко известным органистом и мастером клавесина. К этому времени относится эпизод с Луи Маршаном. В 1717 году в Дрезден приехал известный французский музыкант Луи Маршан. Дрезденский концертмейстер Волюмье решил пригласить Баха и устроить музыкальное состязание между двумя известными клавесинистами, Бах и Маршан согласились. Однако в день соревнования выяснилось, что Маршан (который, видимо, имел перед тем возможность послушать игру Баха) спешно и тайно покинул город; состязание не состоялось, и Баху пришлось играть одному.\"], [\"1717-1723\", \"Кётен\", \"Через некоторое время Бах опять отправился на поиски более подходящей работы. Старый хозяин не хотел его отпускать, а 6 ноября 1717 года даже арестовал за постоянные просьбы об отставке, но уже 2 декабря отпустил на свободу «с изъявлением немилости».В конце 1717 года Леопольд, князь Ангальт-Кётенский, нанял Баха на должность капельмейстера. Князь — сам будучи музыкантом — ценил талант Баха, хорошо ему платил и предоставлял большую свободу действий. Однако князь был кальвинистом и не приветствовал использование утончённой музыки на богослужениях, поэтому большинство кётенских работ Баха были светскими.Среди прочего, в Кётене Бах сочинил сюиты для оркестра, шесть сюит для виолончели соло, Английские и Французские сюиты для клавира, а также три сонаты и три партиты для скрипки соло. Также в этот период были написаны «Хорошо темперированный клавир» (первый том цикла) и «Бранденбургские концерты».7 июля 1720 года, во время того, как Бах с князем находился за границей в Карлсбаде, внезапно в 35-летнем возрасте умерла его жена Мария Барбара, оставив четырёх малолетних детей. О её похоронах И. С. Бах узнал по возвращении в Кётен. Свои чувства в связи со смертью жены он фактически выразил в музыкальной форме в чаконе из партиты ре минор для скрипки соло, ставшей в последующем одним из наиболее узнаваемых его произведений.В следующем 1721 году Бах познакомился с Анной Магдаленой Вильке, молодой двадцатилетней высокоодарённой певицей (сопрано), которая пела при герцогском дворе. Они поженились 3 декабря 1721 года, и в последующем у них родилось 13 детей (из которых 7 умерли в детском возрасте).\"], [\"1723-1750\", \"Лейпциг\", \"В феврале 1723 года Бах принял участие в конкурсе на место кантора лейпцигской церкви Св. Фомы, исполнив кантату «Jesus nahm zu sich die Zwölfe» («Иисус взял к себе двенадцать », BWV 22). Поскольку прочие соискатели по тем или иным причинам были отвергнуты, 1 июня Бах вступил в должность кантора хора Святого Фомы, одновременно взяв на себя обязанности учителя школы св. Фомы, заменив на этом посту Иоганна Кунау. В обязанности Баха входило преподавание пения и еженедельное проведение концертов в двух главных церквях Лейпцига, Св. Фомы и Св. Николая. Должность Иоганна Себастьяна предусматривала также преподавание латыни, однако ему было позволено нанимать помощника, делавшего эту работу за него, поэтому преподаванием латыни занимался Пецольд за 50 талеров в год. Бах получил должность «музыкального руководителя» (нем. Musikdirektor) всех церквей города: в его обязанности входил подбор исполнителей, наблюдение за их обучением и выбор музыки для исполнения. Во время работы в Лейпциге композитор неоднократно вступал в конфликты с городской администрацией.Первые шесть лет жизни в Лейпциге оказались очень продуктивными: Бах сочинил до 5 годовых циклов кантат (два из них, по всей вероятности, были утеряны). Большинство этих произведений написаны на евангельские тексты, которые читались в лютеранской церкви каждое воскресенье и по праздникам в течение всего года; многие (такие как «Wachet auf! Ruft uns die Stimme» или «Nun komm, der Heiden Heiland») основываются на традиционных церковных песнопениях — лютеранских хоралах.Во время исполнения Бах, по-видимому, сидел за клавесином или стоял перед хором на нижней галерее под органом; на боковой галерее справа от органа располагались духовые инструменты и литавры, слева находились струнные. Городской совет предоставлял в распоряжение Баха только около 8 исполнителей, и это часто становилось причиной споров между композитором и администрацией: Баху приходилось самому нанимать до 20 музыкантов, чтобы исполнять оркестровые произведения. На органе или клавесине играл обычно сам композитор; если он руководил хором, то это место занимал штатный органист или один из старших сыновей Баха.Сопрано и альтов Бах набирал из числа учащихся мальчиков, а теноров и басов — не только из школы, но и со всего Лейпцига. Кроме регулярных концертов, оплачиваемых городскими властями, Бах со своим хором подрабатывали исполнением на свадьбах и похоронах. Предположительно, именно для этих целей были написаны как минимум 6 мотетов. Частью его обычной работы в церкви было исполнение мотетов композиторов венецианской школы, а также некоторых немцев, например, Шютца; во время сочинения своих мотетов Бах ориентировался на произведения этих композиторов.Сочиняя кантаты бо́льшую часть 1720-х годов, Бах собрал обширный репертуар для исполнения в главных церквях Лейпцига. Со временем ему захотелось сочинять и исполнять больше светской музыки. В марте 1729 года Иоганн Себастьян стал руководителем Музыкальной коллегии (Collegium Musicum) — светского ансамбля, существовавшего ещё с 1701 года, когда его основал старый друг Баха Георг Филипп Телеман. В то время во многих крупных немецких городах одарённые и активные студенты университетов создавали подобные ансамбли. Такие объединения играли всё бо́льшую роль в общественной музыкальной жизни; их часто возглавляли известные профессиональные музыканты. В течение почти всего года Музыкальная коллегия дважды в неделю устраивала двухчасовые концерты в кофейне Циммермана, располагавшейся недалеко от рыночной площади. Владелец кофейни предоставил музыкантам большой зал и приобрёл несколько инструментов. Многие из светских произведений Баха, датированных 1730—1750-ми годами, были сочинены именно для исполнения в кофейне Циммермана. К числу таких произведений принадлежат, например, «Кофейная кантата» и, возможно, клавирные пьесы из сборников «Clavier-Übung», а также многие концерты для виолончели и клавесина.В этот же период Бах написал части Kyrie и Gloria знаменитой Мессы си минор (остальные части Мессы были написаны много позже). Вскоре Бах добился назначения на должность придворного композитора; по-видимому, он долго добивался этого высокого поста, который был веским аргументом в его спорах с городскими властями. Хотя вся месса целиком никогда не исполнялась при жизни композитора, сегодня многие считают её одним из лучших хоровых произведений всех времён.В 1747 году Бах посетил двор прусского короля Фридриха II, где король предложил ему музыкальную тему и попросил тут же что-нибудь на неё сочинить. Бах был мастером импровизации и сразу исполнил трёхголосную фугу. Позже он сочинил целый цикл вариаций на эту тему и послал его в подарок королю. Цикл состоял из ричеркаров, канонов и трио, основанных на продиктованной Фридрихом теме. Этот цикл был назван «Музыкальным приношением».Другой крупный цикл, «Искусство фуги», не был завершён Бахом, несмотря на то, что написан он был, скорее всего, задолго до его смерти (по современным исследованиям — до 1741 г.). При жизни он ни разу не издавался. Цикл состоит из 18 сложных фуг и канонов, основанных на одной простой теме. В этом цикле Бах использовал весь свой богатейший опыт написания полифонических произведений. После смерти Баха «Искусство фуги» было опубликовано его сыновьями, вместе с хоральной прелюдией BWV 668, которую часто ошибочно называют последней работой Баха — в действительности она существует как минимум в двух версиях и представляет собой переработку более ранней прелюдии на ту же мелодию, BWV 641.Со временем зрение Баха становилось всё хуже. Тем не менее, он продолжал сочинять музыку, диктуя её своему зятю Альтникколю. В 1750 году в Лейпциг приехал английский офтальмолог Джон Тейлор, которого многие современные исследователи считают шарлатаном. Тейлор дважды прооперировал Баха, но обе операции оказались неудачными, Бах остался слепым. 18 июля он неожиданно ненадолго прозрел, но уже вечером с ним случился удар. Бах умер 28 июля; возможно, причиной смерти стали осложнения после операций. Оставшееся после него состояние было оценено в более чем 1000 талеров и включало 5 клавесинов, 2 лютневых клавесина, 3 скрипки, 3 альта, 2 виолончели, виолу да гамба, лютню и спинет, а также 52 священные книги.В течение жизни Бах написал более 1000 произведений. В Лейпциге Бах поддерживал дружеские отношения с университетскими профессорами. Особенно плодотворным было сотрудничество с поэтом Кристианом Фридрихом Хенрици, писавшим под псевдонимом Пикандер. Иоганн Себастьян и Анна Магдалена нередко принимали у себя в доме друзей, членов семьи и музыкантов со всей Германии. Частыми гостями были придворные музыканты из Дрездена, Берлина и других городов, в том числе Телеман, крёстный отец Карла Филиппа Эммануила. Интересно, что Георг Фридрих Гендель, одногодка Баха из Галле, что в 50 км от Лейпцига, никогда не встречался с Бахом, хотя Бах дважды в жизни пытался с ним встретиться — в 1719 и 1729 годах. Судьбы этих двух композиторов, однако, были соединены Джоном Тейлором, который оперировал обоих незадолго до их смерти.Композитора похоронили на городском кладбище при церкви Св. Иоанна (нем. Johanniskirche) в Лейпциге — одной из двух церквей, где он прослужил 27 лет. Однако вскоре могила затерялась, и лишь в 1894 году останки Баха случайно были найдены во время строительных работ по расширению церкви, где и были перезахоронены в 1900 году. После разрушения этой церкви во время Второй мировой войны прах был перенесён 28 июля 1949 года в церковь Св. Фомы. В 1950 году, который был назван годом И. С. Баха, над местом его захоронения была установлена бронзовая надгробная плита.\"]]","photo":"","gallery":"null"},{"id":2,"fio":"Пётр Ильич Чайковский","bornDate":"1840-06-06T21:29:43.000Z","deathDate":"1893-11-05T21:29:43.000Z","place":"55.760056, 37.618672","youtube":"https://www.youtube.com/embed/62DvTpaCnBI?si=cPJt2IrtdaqmXxDQ","attribute":"русский композитор, педагог, дирижёр и музыкальный критик","shortInfo":"Наследие Чайковского представлено разными жанрами: это — десять опер, три балета, семь симфоний (шесть пронумерованных и симфония «Манфред»), 104 романса, ряд программных симфонических произведений, концерты и камерно-инструментальные ансамбли, хоровые сочинения, кантаты, фортепианные миниатюры и фортепианные циклы. Его творчество представляет собой чрезвычайно ценный вклад в мировую музыкальную культуру и, наряду с творчеством его современников — композиторов «Могучей кучки», знаменует собой новый этап в развитии русской музыки. Чайковский является одним из величайших композиторов мира, ярким представителем музыкального романтизма и одним из выдающихся лириков и драматургов-психологов в музыке, углубившимся в психологический анализ сложных и противоречивых явлений жизни.","history":"[[\"1840—1865\", \"Детство и юность\", \"Пётр Ильич Чайковский родился 25 апреля (7 мая) 1840 в посёлке Воткинск Сарапульского уезда Вятской губернии (ныне город Воткинск, Удмуртия) при Камско-Воткинском заводе. 5 (17) мая того же года был крещён в Воткинском Благовещенском соборе; воспреемниками были протоиерей Василий Блинов и Надежда Тимофеевна Вальцева. Он был вторым ребёнком в семье: в 1838 году родился его старший брат Николай, в 1842 году — сестра Александра (в замужестве Давыдова), а в 1843 — Ипполит. Вместе с Чайковскими жили также другие родственники Ильи Петровича: его тётя — Надежда Тимофеевна и племянницы — Лидия Чайковская (сирота) и Настасья Васильевна Попова. Дети жили в мезонине дома.В 1844 году для обучения детей из Петербурга в Воткинск приехала гувернантка Фанни́ Дюрба́х, француженка родом из Монбельяра, которая всеми была тепло встречена: «Навстречу выбежала масса людей, начались объятия и поцелуи, среди которых трудно было различить родных от прислуги, так ласковы и теплы были проявления всеобщей радости. Мой отец подошёл к молодой девушке и расцеловал её как родную. Эта простота, патриархальность отношений сразу ободрили и согрели молодую иностранку и поставили в положение почти члена семьи».Родители Петра Ильича любили музыку: его отец в юности играл на флейте, а мать когда-то играла на арфе и фортепиано, а также пела романсы. Фанни Дюрбах не имела никакого музыкального образования, но музыку тоже любила. Как и во всяком порядочном доме, в доме Чайковских был рояль, а также вывезенный из столицы механический орган — оркестрина. Однако именно оркестрина, в исполнении которой маленький Пётр впервые услышал арию Церлины из оперы «Дон Жуан» Моцарта, произвела на него самое сильное впечатление. На валиках этого органа были также отрывки из опер Россини, Беллини и Доницетти.В мае 1852 года Илья Петрович оставил службу и с остальным семейством переехал в Петербург, а Пётр успешно сдал вступительные экзамены в «настоящий» класс Училища правоведения. Его классными воспитателями были «очень ограниченный, но очень хороший, то есть добрый человек» И. С. Алопеус и Эдуард Гальяр де Баккара, а любимым учителем — И. И. Берар, преподававший литературу и французский язык. В училище он также учился у Франца Беккера по фортепиано и пел в хоре под руководством Гавриила Ломакина. Уроки с Беккером не приносили никакой пользы, но Чайковский неплохо импровизировал на задаваемые темы на фисгармонии и фортепиано. Следя за музыкальной жизнью Петербурга, он услышал обе оперы Глинки, его музыку к трагедии Н. Кукольника «Князь Даниил Дмитриевич Холмский», оперы Мейербера и оперу «Волшебный стрелок» Вебера, познакомился с музыкой Даргомыжского, Шуберта и Шумана.В мае 1853 года юный поэт Алексей Апухтин (Лёля) оказался в одном классе с Петром Чайковским, они подружились на всю жизнь. Будучи самым близким другом, Апухтин оказал заметное влияние на Чайковского: на его веру, ценности, убеждения и литературные пристрастия. В эти годы Чайковский начинает активно читать, в основном те книги, которые были дома, у его отца.Мать Чайковского Александра Андреевна в 1854 году заболела холерой. Доктора лечили её и не теряли надежды, но она скончалась 13 (25) июня 1854 года. Шесть детей, из которых старшему было шестнадцать лет, шли за гробом. Илья Петрович также заболел холерой в день похорон жены, был при смерти, но выжил. Вернув Николая и Петра в классы, а Александру и Ипполита определив в закрытые учебные заведения, Илья Петрович с четырёхлетними близнецами переехал на время к своему брату Петру Петровичу.В 1855—1858 годах немецкий пианист Рудольф Кюндингер, которого нанял для сына Илья Петрович, преподавал Петру игру на фортепиано. На занятиях Чайковский также знакомился с западной инструментальной музыкой, исполняя её с преподавателем в четыре руки. В своей «Автобиографии» Чайковский позже напишет: «Каждое воскресенье я проводил с ним час и делал быстрый прогресс в игре на фортепиано. Он был первым, кто стал брать меня с собой на концерты». Уроки с Кюндингером были прекращены весной 1858 года, когда Илья Петрович в сомнительной афере потерял всё своё состояние и вынужден был искать работу. Вернувшаяся в семью после окончания института Александра стала главой семьи. В память прежних инженерных заслуг Илья Петрович получил место директора Технологического института и переехал с детьми в большую казённую квартиру.Сразу после окончания Училища правоведения Пётр Чайковский поступил на службу в I отделение департамента Министерства юстиции, где преимущественно вёл дела крестьян. В свободное от службы время он давал волю всевозможным выдумкам, развлечениям и вечеринкам в компании сестры Александры, брата Николая, кузины Аннет, Апухтина и других, а также посещал оперный театр, где под влиянием дружбы с Луиджи Пиччиоли, с которым он практиковался в итальянском языке, отдавал предпочтение итальянской опере.В 1861 году впервые осуществилось его желание съездить за границу: с 18 июня по 21 сентября 1861 года он сопровождал знакомого своего отца инженера В. В. Писарева в деловой поездке по Европе в качестве переводчика и за три месяца посетил Берлин, Гамбург, Брюссель, Антверпен, Остенде, Лондон и Париж. До отъезда Чайковский 9 июня написал сестре: «…я еду за границу, ты можешь себе представить мой восторг, а особенно, когда примешь в соображение, что, как оказывается, путешествие моё почти ничего не будет стоить, я буду что-то вроде секретаря, переводчика». Впоследствии интерес к европейской культуре, знание нескольких иностранных языков, в том числе свободное владение французским и итальянским, необходимость отдохнуть и поработать в комфортных условиях, а позднее и успешная гастрольная деятельность обусловили заметное место зарубежных поездок в жизни композитора, многие из которых стали важными вехами его творчества.Идея совместить государственную службу с музыкальными занятиями принадлежала отцу композитора Илье Петровичу. Он втайне проконсультировался у Кюндингера, который ранее занимался музыкой с его сыном, и спросил, есть ли у его сына настоящий музыкальный талант. На что получил ответ: музыкального таланта нет, для музыкальной карьеры он не годится, да и поздно начинать — ему скоро двадцать один год. Несмотря на такой неутешительный отзыв, он предложил своему сыну продолжить обучение музыке, что тот воспринял сначала несерьёзно. Позднее Кюндингер с сожалением писал: «Если бы я мог предвидеть, кто выйдет из тогдашнего правоведа, то вёл бы дневник наших уроков с ним».В сентябре 1861 года поступил в Музыкальные классы Русского музыкального общества (РМО), которые в 1862 году были преобразованы в Санкт-Петербургскую консерваторию, где Пётр Чайковский стал одним из первых студентов по классу композиции. Его учителями в консерватории были Николай Заремба (контрапункт, музыкальная форма) и Антон Рубинштейн (сочинение и инструментовка). Одновременно также обучался игре на флейте у Чезаре Чиарди и на органе у Генриха Штиля. Наиболее заметными из соучеников Чайковского были Густав Кросс, Карл Фан-Арк и Рихард Метцдорф. До 1863 года Чайковский сочетал музыкальные занятия с работой чиновника, затем по настоянию Антона Рубинштейна он бросил службу, получив свободу, бедность, которая за ней последовала, а также уверенность в своём бесспорном призвании, и целиком отдался музыке.\"], [\"1866—1878\", \"В Москве\", \"По совету Антона Рубинштейна его брат Николай Рубинштейн, приехавший в Санкт-Петербург за новыми кадрами, предложил Чайковскому место профессора классов свободного сочинения, гармонии, теории музыки и инструментовки в Музыкальных классах Московского отделения Русского музыкального общества. После окончания консерватории, 5 (17) января 1866 года Чайковский уехал из Санкт-Петербурга в Москву, где с 13 (25) января — начал свою педагогическую деятельность.Формально Чайковский ещё числился на государственной службе: в мае 1866 года он получил чин надворного советника, а в 1867 году официально ушёл в отставку. Учитывая сложное материальное положение молодого композитора, Н. Г. Рубинштейн предложил ему поселиться в своей квартире на Моховой улице. Музыкальные классы были реорганизованы в Московскую консерваторию, торжественное открытие которой состоялось 1 (13) сентября 1866 года.В 1868 году Чайковский впервые выступил в печати как музыкальный критик и познакомился с группой петербургских композиторов ― членов «Могучей кучки». Несмотря на разность творческих взглядов, между ним и «кучкистами» сложились хорошие отношения. У Чайковского проявился интерес к программной музыке. По совету главы «Могучей кучки» Милия Балакирева он написал увертюру-фантазию «Ромео и Джульетта» по одноимённой трагедии Шекспира (1869), а критик В. В. Стасов подсказал ему замысел симфонической фантазии «Буря» (1873). В конце мая, после окончания учебного года в консерватории, профессор Чайковский по приглашению и на средства своего ученика Владимира Шиловского поехал с ним на неделю в Берлин, а потом на пять недель в Париж. В том же году Чайковский познакомился с Дезире Арто.В мае 1870 года Чайковский и Шиловский провели несколько дней в Париже, а затем переехали в Германию на музыкальный фестиваль в Мангейме, посвящённый 100-летию Бетховена. Конец лета они провели в Интерлакене в Швейцарии, где композитор работал над второй редакцией увертюры «Ромео и Джульета». В декабре 1871 года Шиловский снова позвал Петра Ильича за границу. Они посетили Ниццу, Геную, Венецию и через Вену вернулись в Россию. В Ницце Чайковский написал две пьесы для фортепиано — «Ноктюрн» и «Юмореска», посвятив их Шиловскому.С 1872 по 1876 год также работал музыкальным критиком в газете «Русские ведомости», имевшей репутацию лево-либерального органа печати. 14 апреля 1874 года композитор поехал в Италию по заданию «Русских ведомостей», чтобы написать затем рецензию на постановку оперы «Жизнь за царя» Глинки в Милане. Так как премьера была перенесена на середину мая, Чайковский не стал дожидаться её, а посвятил две недели прогулкам по Венеции, Риму, Неаполю и Флоренции и в начале мая вернулся в Москву. В июле 1873 года Чайковский вместе со своим издателем Петром Юргенсоном побывали в Швейцарии, посетив Цюрих, Люцерну, Берн и Женеву, затем из Швейцарии они проехали через Италию в Париж, а в начале августа Чайковский вернулся в Россию.П. И. Чайковский — первый профессор по классу композиции в Московской консерватории. Его коллега, профессор Н. Д. Кашкин писал в своих воспоминаниях, что «безукоризненная добросовестность, ум и знание дела поневоле заставляли его быть хорошим преподавателем, в особенности для учеников более талантливых, с которыми он мог объясняться прямо примерами из богатого запаса своей музыкальной памяти… Талантливых учеников он всеми средствами старался поощрить к усердной, настойчивой работе». Ежегодно Чайковский преподавал музыкально-теоретические дисциплины 60—90 студентам. Недельная нагрузка составляла 20—27 часов. Вовлечённый в темп консерваторской жизни, он не раз упоминает в письмах, что собственной музыкой в этот период занимается только в свободное время.До начала 1870 годов Чайковский активно участвовал в организации консерваторского учебного процесса, в разработке учебных программ и инструкций. Был включён в Совет профессоров. Отсутствие отечественной учебно-методической литературы подтолкнуло П. И. Чайковского к работе над переводами (с французского и немецкого) трудов зарубежных музыковедов и теоретиков, а также к написанию собственных учебников. Напряжённая и плодотворная деятельность профессора П. И. Чайковского высоко оценивалась современниками, но в денежном отношении её оценка выглядела достаточно скромно. К концу работы в консерватории его годовое жалованье выросло с 1200 рублей до 2700 рублей серебром.В 1870-е годы Чайковский, автор уже многих известных произведений, понял, что изнуряющая педагогическая работа в консерваторских классах мешает его творческой деятельности. Ежегодная субсидия в размере 6000 рублей, назначенная Н. Ф. фон Мекк, позволила композитору сосредоточиться на творческой работе. 6 октября 1878 года Чайковский провёл последние занятия в консерватории. Место профессора в классе занял его любимый и талантливый ученик С. И. Танеев.Чайковский и после ухода с преподавательской работы оставался небезразличен к Московской консерватории и российскому музыкальному образованию в целом. Когда в 1883 году из-за внутренних конфликтов пост её директора оставил Н. А. Губерт, Чайковский добивался возвращения его в консерваторию, характеризуя как «умного, честного и полезного деятеля». В 1885 году Чайковский, уже в качестве члена Дирекции Московского отделения РМО, на выборах нового директора голосовал за С. И. Танеева. В том же году Чайковский рекомендовал на место профессора фортепианного класса в Московской консерватории В. И. Сафонова, который при его поддержке в 1889 году сменил Танеева на посту директора. 19 мая 1889 года Пётр Ильич писал Н. Ф. фон Мекк: «Можно предположить, что Сафонов будет дельнейший и хороший директор. Как человек он бесконечно менее симпатичен, чем Танеев, но зато по положению в обществе, светскости, практичности более отвечает требованиям консерваторского директорства».Чайковский до конца дней не перестал вести себя как педагог — именно такой характер носил его эпистолярный диалог со многочисленными учениками, среди которых были как профессиональные музыканты, так и просто любители музыки. Среди его известных учеников (помимо Танеева) — скрипачи А. Ф. Арендс, С. К. Барцевич, И. И. Котек, В. А. Пахульский, виолончелист А. А. Брандуков, пианист А. И. Зилоти, хоровой дирижёр В. С. Орлов, композитор Н. С. Кленовский, певец Луи Аренс. У Чайковского также брал уроки гармонии Н. С. Зверев.В июле 1877 года, увлёкшись сочинением оперы «Евгений Онегин», Пётр Ильич Чайковский импульсивно женился на бывшей студентке консерватории Антонине Ивановне МилюковойПерейти к разделу «#Женитьба на А. И. Милюковой». В состоянии крайнего нервного возбуждения, вызванного «кризисом 1877 года» в связи со скоропалительной женитьбой и разрывом с Антониной Милюковой, Чайковский в сопровождении брата Анатолия 1 октября 1877 года уехал в Швейцарию и поселился в окрестностях Женевы, в Кларане. Моральную и материальную поддержку ему в этот период оказала Надежда фон Мекк, с которой Чайковский в 1876―1890 годы вёл обширную переписку, но никогда не встречался лично. Имению фон Мекков Браилово Чайковский посвятил цикл из трёх пьес для скрипки и фортепиано «Воспоминание о дорогом месте», созданный в усадебном доме этого поместья в 1878 году и опубликованный в 1879 году.20 октября 1877 года он писал фон Мекк: «Я здесь останусь до тех пор, пока получу, благодаря Вам, возможность уехать в Италию, куда меня тянет неудержимо». С начала ноября братья Чайковские путешествовали из Кларана через Париж во Флоренцию, затем в Рим, Венецию. Посетили Вену, Сан-Ремо, Геную. Постепенно Чайковский начал приходить в себя. 9 декабря 1877 года из Венеции он написал фон Мекк, что поглощён работой над Четвёртой симфонией. На рукописи симфонии рукой Чайковского было написано «Посвящается моему лучшему другу», чтобы сохранить имя фон Мекк в тайне. В январе в Сан-Ремо Чайковский занялся завершающей частью оперы «Евгений Онегин». В Россию композитор вернулся в апреле 1878 года, после чего оставил пост в Московской консерватории и снова уехал за границу. С середины ноября 1878 года Чайковский месяц жил во Флоренции, недалеко от виллы банкира Оппенгейма, в которой в то время жила Н. Ф. фон Мекк. Потом на две недели переехал в Париж, а 30 декабря — в Кларан, где до марта работал над «Орлеанской девой»\"], [\"1879—1893\", \"Годы мировой славы\", \"Достигнув к концу 1870-х годов больших творческих высот, будучи автором таких сочинений, как Фантазия «Франческа да Римини», Четвёртая симфония, опера «Евгений Онегин», балет «Лебединое озеро», Первый фортепианный концерт, Чайковский на рубеже нового десятилетия вступает в наивысший этап художественной зрелости.В 1880 году за увертюру «1812 год» Чайковский получил орден Святого Владимира IV степени. В мае 1881 года обратился с просьбой о выдаче ему из казённых сумм трёх тысяч рублей серебром заимообразно: «то есть, чтобы долг мой казне постепенно погашался причитающейся мне из дирекции Императорских театров поспектакльной платой». Просьба была адресована императору Александру III, но само письмо было направлено обер-прокурору Святейшего Синода К. П. Победоносцеву — ввиду того, что последний был «единственный из приближённых к Государю сановников, которому я имею честь быть лично известным». Чайковский пояснял причину своего обращения следующим образом: «Сумма эта освободила бы меня от долгов (сделанных по необходимости как моей собственной, так и некоторых моих близких) и возвратила бы мне тот душевный мир, которого жаждет душа моя». По докладу обер-прокурора, император переслал Победоносцеву для Чайковского три тысячи рублей как безвозвратное пособие. Чайковский благодарил императора и Победоносцева; последнему, в частности, писал: «<…> Я глубоко тронут той формой, в которой выразилось внимание Государя к моей просьбе. <…> словами так трудно выразить то чувство умиления и любви, которое возбуждает во мне Государь».В середине 1880-х Чайковский возвращается к активной музыкально-общественной деятельности. В 1885 году он был включён в состав совета директоров Московского отделения ИРМО. С конца 1880-х годов выступал как дирижёр в России и за рубежом. Концертные поездки укрепили творческие и дружеские связи Чайковского с западноевропейскими музыкантами, среди которых ― Ганс фон Бюлов, Эдвард Григ, Антонин Дворжак, Густав Малер, Артур Никиш, Камиль Сен-Санс и др.Весной 1891 года П. И. Чайковский совершает поездку в США. В качестве дирижёра своих произведений с сенсационным успехом он выступил в Нью-Йорке, Балтиморе и Филадельфии (подробное описание этого путешествия сохранилось в дневниках композитора). В Нью-Йорке он дирижировал Нью-йоркским симфоническим оркестром на открытии Карнеги-холла.В последний раз в жизни Чайковский встал за дирижёрский пульт в Петербурге за девять дней до своей кончины ― 16 октября (28 октября по новому стилю) 1893 года. Во втором отделении этого концерта впервые прозвучала его Шестая симфония.\"], [\"1893\", \"Смерть и слухи о самоубийстве\", \"Ещё в 1891 году, находясь в США и восторгаясь «тамошним» к нему вниманием и восторгом публики, Чайковский отмечает в своём дневнике «какую-то стариковскую расхлябанность» и непривычную усталость. Даже местная пресса называет его человеком «лет шестидесяти», и ему приходится оправдываться перед публикой, напоминая свой реальный возраст. Та же необычная усталость отмечается им и в следующем году.Вечером 20 октября (1 ноября) 1893 года совершенно здоровый Чайковский посетил элитный петербургский ресторан Лейнера на углу Невского проспекта и набережной Мойки, где пробыл примерно до двух часов ночи. Во время одного из заказов он потребовал принести ему холодной воды. Несмотря на неблагоприятную эпидемиологическую ситуацию в городе из-за холеры, Чайковскому подали некипячёную воду, которую он и выпил. Утром 21 октября (2 ноября) композитор почувствовал себя плохо и вызвал врача, который диагностировал холеру. Болезнь протекала тяжело, и Чайковский скончался в 3 часа пополуночи 25 октября (6 ноября) от холеры «неожиданно и безвременно» в квартире своего брата Модеста, в доме № 13 на Малой Морской улице. Распоряжение похоронами, с Высочайшего соизволения императора, было возложено на дирекцию Императорских театров, что явилось «примером единственным и вполне исключительным».Вынос тела и погребение состоялись 28 октября (9 ноября); все расходы на погребение император Александр III повелел покрыть «из Собственных сумм Его Величества». Отпевание в Казанском соборе совершил епископ Нарвский Никандр (Молчанов); пел хор певчих Казанского собора и хор Императорской русской оперы; «стены собора не могли вместить всех желавших помолиться за упокой души Петра Ильича». В похоронах принимали участие два члена императорской фамилии: принц Александр Ольденбургский (попечитель Училища правоведения) и великий князь Константин Константинович. Похоронен в Александро-Невской лавре в Некрополе мастеров искусств.После смерти Чайковского возник слух о его «скрытом самоубийстве», якобы в страхе перед преследованием за гомосексуальность. Н. Н. Берберова отмечает распространение этих слухов в эмиграции, причём считает, что их распространяло потомство Н. А. Римского-Корсакова. Она же приводит мнение присутствовавшего при смерти Чайковского В. Н. Аргутинского-Долгорукого, который приписывает этот слух мести девиц Пургольд (то есть Н. Н. Римской-Корсаковой и её сестры певицы А. Н. Молас) за провал их планов выйти замуж за Чайковского. В 1980-х годах легенду поддержали публикации эмигрировавшей в США советского музыковеда А. А. Орловой, ссылавшейся на сведения, слышанные от людей старшего поколения. Согласно легенде, Чайковский якобы выпил мышьяк (симптомы отравления которым схожи с холерными) по приговору «суда чести» своих однокашников по Училищу правоведения, которые возмутились его домогательствами к малолетнему племяннику близкого к царю графа Стенбок-Фермора, что спровоцировало жалобу царю, и потребовали от него покончить с собой во имя чести Училища во избежание публичного скандала и уголовного наказания. Эту легенду специально разобрал и опроверг сотрудник Йельского университета Александр Познанский. Он опровергает легенду как подробно известной хронологией последних дней Чайковского, так и теми соображениями, что на гомосексуальность в российских верхах смотрели в высшей степени снисходительно (тем более что гомосексуалами были и некоторые члены императорской фамилии), а Училище правоведения, выпускники которого якобы возмутились гомосексуальностью Чайковского, было широко известно своими гомосексуальными нравами.Н. Н. Берберова считает, что сюжет легенды, согласно которой скандал разразился из-за знакомства Чайковского на пароходе с 13-летним племянником графа Стенбок-Фермора, воспроизводит реально наделавшую шуму историю дружбы Чайковского (именно на пароходе) с 14-летним Володей Склифосовским (сыном известного хирурга) в апреле 1889 года.\"]]","photo":"","gallery":"null"},{"id":4,"fio":"Людвиг ван Бетховен","bornDate":"1770-12-15T21:29:43.000Z","deathDate":"1827-03-25T21:29:43.000Z","place":"48.206487, 16.363460","youtube":"https://www.youtube.com/embed/Clr9Xa6qOwM?si=vMjQws08TIXrh7bV","attribute":"немецкий композитор, пианист и дирижёр, последний представитель «венской классической школы».","shortInfo":"Бетховен — ключевая фигура классической музыки в период между классицизмом и романтизмом, один из наиболее исполняемых композиторов в мире. Он писал во всех существовавших в его время жанрах, включая оперу, музыку к драматическим спектаклям, хоровые сочинения. Самыми значительными в его наследии считаются инструментальные произведения: фортепианные, скрипичные и виолончельные сонаты, концерты для фортепиано, для скрипки, квартеты, увертюры, симфонии. Творчество Бетховена оказало значительное воздействие на симфонизм XIX и XX веков.","history":"[[\"1770-1778\", \"Происхождение\", \"Людвиг ван Бетховен родился в 1770 году в Бонне 16 декабря, крещён там же 17 декабря 1770 года.Его отец, Иоганн ван Бетховен (1740—1792), был певцом-тенором в придворной капелле. Мать, Мария-Магдалина, до замужества Кеверих (1746—1787), была дочерью придворного шеф-повара в Кобленце. Родители Людвига поженились в 1767 году.Дед, Людвиг ван Бетховен Старший (1712—1773), был родом из Мехелена (Южные Нидерланды). Он служил в той же капелле, что и Иоганн, сначала певцом (у него был бас), а затем — капельмейстером.У Людвига ван Бетховена определили митохондриальную гаплогруппу H1b1+16,362C с приватными мутациями C16,176T и Y-хромосомную гаплогруппу I1a-Z139 (субклад I1a-FT396000 по данным FTDNA), тогда как у пяти потомков его брата определили Y-хромосомную гаплогруппу R1b-FT446200 (субклад R1b-DF27). Анализ ДНК волос Бетховена выявил серьёзные генетические факторы риска развития заболеваний печени и доказательства заражения композитора вирусом гепатита, который мог стать причиной его смерти.\"], [\"1778-1792\", \"Ранние годы\", \"Отец композитора хотел сделать из своего сына второго Моцарта и стал обучать игре на клавесине и скрипке. В 1778 году в Кёльне состоялось первое выступление Людвига. Однако чудо-ребёнком Бетховен не стал, и отец же перепоручил мальчика своим коллегам и приятелям. Один обучал Людвига игре на органе, другой — на скрипке.В 1782 году в Бонн приехал органист и композитор Кристиан Готлоб Нефе. Он стал настоящим учителем Бетховена. Нефе сразу понял, что у мальчика талант. Он познакомил Людвига с «Хорошо темперированным клавиром» Баха и произведениями Генделя, а также с музыкой старших современников: Ф. Э. Баха, Гайдна и Моцарта. Благодаря Нефе было издано и первое сочинение Бетховена — вариации на тему марша Дресслера. Бетховену в то время было двенадцать лет, и он уже работал помощником придворного органиста.После смерти деда материальное положение семьи ухудшилось. Людвигу пришлось рано бросить школу, но он выучил латынь, итальянский и французский, много читал. Уже став взрослым, композитор в одном из писем признался:«Не существует сочинения, которое было бы для меня чересчур учёно; не претендуя ни в малейшей степени на учёность в собственном смысле слова, я всё же с детства стремился понять сущность лучших и мудрейших людей каждой эпохи».Среди любимых писателей Бетховена — древнегреческие авторы Гомер и Плутарх, английский драматург Шекспир, немецкие поэты Гёте и Шиллер.В это время Бетховен начал сочинять музыку, но не спешил печатать свои произведения. Многое написанное в Бонне впоследствии было им переработано. Из юношеских сочинений композитора известны три детские сонаты и несколько песен, в том числе «Сурок».В 1787 году Бетховен посетил Вену. Прослушав импровизацию Бетховена, Моцарт воскликнул: «Он всех заставит говорить о себе!»Но занятия так и не состоялись: Бетховен узнал о болезни матери и вернулся в Бонн. Она умерла 17 июля 1787 года. Семнадцатилетний юноша был вынужден стать главой семьи и взять на себя заботу о младших братьях. Он поступил в оркестр в качестве альтиста. Здесь ставятся итальянские, французские и немецкие оперы. Особенно сильное впечатление на юношу произвели оперы Глюка и Моцарта.В 1789 году Бетховен, желая продолжить образование, начинает посещать лекции в университете. Как раз в это время в Бонн приходит известие о революции во Франции. Один из профессоров университета издаёт сборник стихов, воспевающих революцию. Бетховен подписывается на него. Тогда же он сочиняет «Песню свободного человека», в которой есть слова: «Свободен тот, для кого ничего не значат преимущества рождения и титул».Проездом из Англии в Бонне остановился Гайдн. Он с одобрением отзывался о композиторских опытах Бетховена. Юноша решает ехать в Вену, чтобы брать уроки у прославленного композитора, так как, вернувшись из Англии, Гайдн становится ещё известнее. Осенью 1792 года, когда юный Бетховен собирается покинуть Бонн, он встречает Гайдна, и Гайдн после их знакомства, увидев талант ещё юного Бетховена, решается учить его.\"], [\"1792—1802\", \"Переезд в Вену\", \"Приехав в Вену, Бетховен начал заниматься с Гайдном. Впоследствии Людвиг утверждал, что тот ничему его не научил; занятия быстро разочаровали и ученика, и учителя. Бетховен считал, что Гайдн был недостаточно внимателен к его стараниям; а Гайдна пугали не только смелые по тем временам взгляды Людвига, но и довольно мрачные мелодии, что в те годы было малораспространённым.Вскоре Гайдн уехал в Англию и передал своего ученика известному педагогу и теоретику Альбрехтсбергеру. В конце концов Бетховен сам выбрал себе наставника — Антонио Сальери.Уже в первые годы жизни в Вене Бетховен завоевал славу пианиста-виртуоза. Его игра поразила слушателей. Бетховен смело противопоставлял крайние регистры (а в то время играли в основном в среднем), широко использовал педаль (к ней тогда тоже обращались редко), употреблял массивные аккордовые созвучия. По сути, именно он создал фортепианный стиль, далёкий от изысканно-кружевной манеры клавесинистов.Этот стиль можно найти в его фортепианных сонатах № 8 «Патетической» (название дано самим композитором), № 13 и № 14. Обе имеют авторский подзаголовок Sonata quasi una Fantasia («Почти Фантазия»). Сонату № 14 поэт Л. Рельштаб впоследствии назвал «Лунной», и, хотя это название подходит лишь к первой части, оно закрепилось за всем произведением.Бетховен также сильно выделялся своим внешним видом среди дам и кавалеров того времени. Почти всегда его находили небрежно одетым и непричёсанным.Бетховен отличался крайней резкостью суждений и поведения. Однажды, когда он играл в публичном месте, один из гостей начал разговаривать с дамой; Бетховен тотчас оборвал выступление и добавил: «Таким свиньям я играть не буду!». И никакие извинения и уговоры не помогли.В другой раз Бетховен гостил у князя Лихновского. Князь очень уважал композитора и был поклонником его музыки. Он захотел, чтобы Бетховен сыграл перед собравшимися. Композитор отказался. Лихновский стал настаивать и даже приказал выломать дверь комнаты, где заперся Бетховен. Возмущённый композитор покинул имение и вернулся в Вену. Наутро Бетховен отправил Лихновскому письмо: «Князь! Тем, чем являюсь я, я обязан самому себе. Князей существуют и будут существовать тысячи, Бетховен же — только один!»Однако, несмотря на столь суровый характер, друзья Бетховена считали его довольно добрым человеком. Так, например, композитор никогда не отказывал близким друзьям в помощи.Сочинения Бетховена начали широко издаваться и пользоваться успехом. За первые десять лет, проведённых в Вене, было написано двадцать сонат для фортепиано и три фортепианных концерта, восемь сонат для скрипки, квартеты и другие камерные сочинения, оратория «Христос на Масличной горе», балет «Творения Прометея», Первая и Вторая симфонии.В 1796 году Бетховен начал терять слух: у него развивался тиннитус — воспаление внутреннего уха, приводящее к звону в ушах. По совету врачей он надолго уединился в маленьком городке Хайлигенштадте. Однако покой и тишина не улучшили его самочувствия. Бетховен начал понимать, что глухота неизлечима. В эти трагические дни он написал письмо, которое впоследствии будет названо хайлигенштадтским завещанием. Композитор рассказал в нём о своих переживаниях и признался, что был близок к самоубийству:Мне казалось немыслимым покинуть свет раньше, чем я исполню всё, к чему я чувствовал себя призванным.Его друг И. Н. Мельцель, механик, изобретатель метронома, изготовил слуховые трубки (сейчас они хранятся в музее Бетховена в Бонне), которыми Бетховен стал пользоваться наряду с записями разговоров.В Хайлигенштадте композитор приступил к работе над новой Третьей симфонией, которую назвал Героической.В результате глухоты Бетховена сохранились уникальные исторические документы — «разговорные тетради», куда друзья Бетховена записывали для него свои реплики, на которые он отвечал либо устно, либо в ответной записи.Однако музыкант Шиндлер, у которого остались две тетради с записями бесед Бетховена, по всей вероятности, сжёг их, так как «в них содержались самые грубые, ожесточённые выпады против императора, а также наследного принца и других высокопоставленных лиц. Это, к сожалению, была излюбленная тема Бетховена; в разговоре он постоянно возмущался власть предержащими, их законами и постановлениями».\"], [\"1802-1815\", \"Поздние годы\", \"Когда Бетховену было 34 года, Наполеон презрел идеалы Великой французской революции и объявил себя императором. Поэтому Бетховен отказался от намерения посвятить свою Третью симфонию ему: «Этот Наполеон тоже обыкновенный человек. Теперь он будет топтать ногами все человеческие права и сделается тираном». На титульном листе рукописи Третьей симфонии можно видеть зачеркнутое автором посвящение. Тогда же Бетховен назвал свою Третью симфонию «Героической».В фортепианном творчестве собственный стиль композитора заметен уже в ранних сонатах, но в симфоническом зрелость пришла к нему позднее. По словам Чайковского, лишь в третьей симфонии «раскрылась впервые вся необъятная, изумительная сила творческого гения Бетховена».Из-за глухоты Бетховен редко выходит из дома, лишается звукового восприятия. Он становится угрюм, замкнут. Именно в эти годы композитор одно за другим создаёт свои самые известные произведения. В эти же годы Бетховен работает над своей единственной оперой «Фиделио». Эта опера относится к жанру опер «ужасов и спасения». Успех к «Фиделио» пришёл лишь в 1814 году, когда опера была поставлена сперва в Вене, потом в Праге, где ею дирижировал знаменитый немецкий композитор Вебер и, наконец, в Берлине.\"], [\"1815-1827\", \"Последние годы\", \"После 1812 года творческая активность композитора на время падает, однако через три года он начинает работать с прежней энергией. В это время созданы фортепианные сонаты с 28-й по последнюю, 32-ю, две сонаты для виолончели, квартеты, вокальный цикл «К далёкой возлюбленной». Много времени уделяется и обработкам народных песен. Наряду с шотландскими, ирландскими, уэльскими, есть русские и украинские. Но главными созданиями последних лет стали два самых монументальных сочинения Бетховена — «Торжественная месса» и Симфония № 9 с хором.Девятая симфония была исполнена в 1824 году. Публика устроила композитору овацию. Известно, что Бетховен стоял спиной к залу и ничего не слышал, тогда одна из певиц взяла его за руку и повернула лицом к слушателям. Люди махали платками, шляпами, руками, приветствуя композитора. Овация длилась так долго, что присутствовавшие тут же полицейские чиновники потребовали её прекращения. Подобные приветствия допускались только по отношению к особе императора.В Австрии, после поражения Наполеона, был установлен полицейский режим. Напуганное революцией правительство пресекало любые «свободные мысли». Многочисленные тайные агенты проникали во все слои общества. В разговорных тетрадях Бетховена то и дело встречаются предупреждения: «Тише! Осторожно, здесь шпион!» И, вероятно, после какого-то особенно смелого высказывания композитора: «Вы кончите на эшафоте!»Однако популярность Бетховена была так велика, что правительство не решалось его тронуть. Несмотря на глухоту, композитор продолжает быть в курсе не только политических, но и музыкальных новостей. Он читает (то есть слушает внутренним слухом) партитуры опер Россини, просматривает сборник песен Шуберта, знакомится с операми немецкого композитора Вебера «Вольный стрелок» и «Эврианта». Приехав в Вену, Вебер посетил Бетховена. Они вместе завтракали, и Бетховен, обычно не склонный к церемониям, ухаживал за своим гостем.После смерти младшего брата композитор взял на себя заботу о его сыне. Бетховен помещает племянника в лучшие пансионы и поручает своему ученику Карлу Черни заниматься с ним музыкой. Композитор хотел, чтобы мальчик стал учёным или артистом, но того привлекало не искусство, а карты и бильярд. Запутавшись в долгах, он совершил попытку самоубийства. Попытка эта не причинила особого вреда: пуля лишь чуть оцарапала кожу на голове. Бетховен очень переживал по этому поводу. Здоровье его резко ухудшилось. У композитора развивается тяжёлое заболевание печени.Людвиг ван Бетховен умер 26 марта 1827 года, на 57-м году жизни. Свыше двадцати тысяч человек шли за его гробом. Во время похорон на Верингском кладбище была исполнена любимая заупокойная месса Бетховена Реквием до-минор Луиджи Керубини.\"]]","photo":"","gallery":"null"},{"id":5,"fio":"Антонио Сальери","bornDate":"1750-08-17T21:29:43.000Z","deathDate":"1825-05-06T21:29:43.000Z","place":"48.201896, 16.384971","youtube":"https://www.youtube.com/embed/SA0fnRg4cQs?si=2G53FtCoC8mODqlb","attribute":"итальянский и австрийский композитор, дирижёр и педагог","shortInfo":"Ученик и последователь К. В. Глюка, автор более чем 40 опер, многочисленных инструментальных и вокально-инструментальных сочинений, Сальери был одним из самых известных и признанных композиторов своего времени и не менее прославленным педагогом: среди его учеников — Людвиг ван Бетховен, Франц Шуберт, Ференц Лист. В Вене на протяжении 36 лет (1788—1824) Сальери занимал пост придворного капельмейстера — один из самых важных музыкальных постов в Европе.","history":"[[\"1750-1767\", \"Детство в Италии\", \"Сведений о детстве Антонио Сальери сохранилось немного; но достоверно известно, что он родился в небольшом городке Леньяго в многодетной семье состоятельного торговца. Отец его — тоже Антонио Сальери — торговал колбасами и ветчиной, никакой предрасположенности к музыке не имел, но отправил своего старшего сына Франческо обучаться игре на скрипке у знаменитого виртуоза Джузеппе Тартини; Франческо и стал первым наставником Антонио-младшего. Уроки игры на клавесине Сальери брал у органиста местного собора Джузеппе Симони — ученика не менее знаменитого падре Мартини. Вундеркиндом юный Сальери, судя по всему, не был — во всяком случае, не прославился в этом качестве, — но обладал, по свидетельствам очевидцев, помимо превосходного слуха, незаурядных способностей и редкого в его годы трудолюбия, красивым голосом.В феврале 1763 года Сальери потерял мать; отец, совершенно разорившийся в результате неудачных торговых операций, умер в ноябре 1764-го; 14-летнего Сальери взяли на воспитание друзья отца — богатое и аристократическое семейство Мочениго из Венеции. Глава семьи (его родственник, Альвизе IV Мочениго, был в то время дожем Венецианской республики), любитель музыки и меценат, по-видимому, и занялся дальнейшим музыкальным образованием Сальери: с 1765 года он пел в хоре собора Св. Марка, изучал basso continuo у вице-капельмейстера собора, известного в то время оперного композитора Дж. Б. Пешетти, гармонии и основам пения обучался у тенора Ф. Пачини. Годы спустя воспоминания о «городе тысячи каналов» отозвались в некоторых комических операх Сальери; но венецианский период оказался недолгим: на юного музыканта, по рекомендации Пачини, обратил внимание Флориан Леопольд Гассман, придворный композитор Иосифа II, находившийся по своим делам в Венеции. В июне 1766 года Гассман, возвращаясь в Вену, взял с собой Сальери.\"], [\"1767-1774\", \"Юность в Вене\", \"Новый покровитель стал для Сальери вторым отцом. Гассман (в то время один из немногих композиторов-иностранцев, получивших признание в Италии) занялся не только его музыкальным образованием — игрой на скрипке, генерал-басом, контрапунктом, чтением партитур, — он нанял для своего воспитанника учителей немецкого, французского, латыни и литературного итальянского языка; обучал всему, что могло иметь хоть какое-нибудь отношение к его будущей профессии, включая светские манеры. Гассман познакомил Сальери с признанным мастером оперного либретто, придворным поэтом Пьетро Метастазио, в доме которого собирались венские интеллектуалы и артисты, — много лет спустя, в некрологе, известный музыкальный критик Фридрих Рохлиц назвал Сальери одним из самых образованных австрийских музыкантов.В столице Австрии Сальери начинал свою службу в 1767 году в качестве ассистента Гассмана, в 1769-м получил должность клавесиниста-концертмейстера придворного оперного театра. Но Гассман входил в узкий круг приближённых, с которыми почти ежедневно музицировал император, и ввёл в этот круг Антонио, тем самым положив начало его блестящей придворной карьере. Молодой человек небольшого роста, смуглый, с чёрными волосами и чёрными живыми глазами, как описывали его современники, скромный, но в то же время весёлый и общительный, к тому же рекомендованный Гассманом как самый способный из его учеников, быстро завоевал расположение императора.Наконец, Гассман познакомил его с Кристофом Виллибальдом Глюком, чьим приверженцем и последователем Сальери оставался до конца своей жизни, хотя настоящее сближение композиторов состоялось позже. Это было время, когда реформы Глюка в отношении «серьёзной оперы» (оперы-сериа) — его стремление превратить «оперу-арию» в музыкальную драму, где музыка подчинена поэтическому тексту, усиливает и оттеняет слово и в то же время обеспечивает драматургическое единство оперы, не позволяя ей распасться на отдельные номера (чем грешила традиционная опера-сериа), наконец, его стремление к ясности и простоте — не находили понимания у венской публики. Ни «Орфей и Эвридика» (1762), ни «Альцеста» (1767) не имели успеха ни в Вене, ни в других городах, и сам реформатор оказался вынужден писать оперы в более или менее традиционном стиле, пока, в середине 70-х, не нашёл благодарную аудиторию в Париже.О раннем творчестве Сальери известно не многое; биографы установили, что к 20-ти годам он имел в своём активе концерт для гобоя, скрипки и виолончели с оркестром и мессу а капелла. Среди светских жанров в музыкальной культуре эпохи Просвещения господствующее положение занимала опера; хотя для одних (прежде всего в Париже) она была больше, чем просто оперой, для других — всего лишь модным развлечением. Этот жанр, по-видимому, с самого начала был главным и для Сальери: свою первую оперу, «Весталка» (итал. La Vestale), он написал ещё в 1768 или в 1769 году. Но сочинение не сохранилось, и известно о нём лишь то, что это была небольшая итальянская опера для четырёх голосов и хора.Первый успех пришёл к Сальери уже в 1770 году, когда вместо Гассмана, занятого другим заказом, ему пришлось сочинить для рождественского карнавала оперу-буффа «Образованные женщины» (итал. Le donne letterate). Написанные в течение следующих трёх лет оперы-буффа «Венецианская ярмарка» и «Трактирщица» (по пьесе К. Гольдони «Хозяйка гостиницы») и «героико-комическая» «Похищенная бадья» закрепили его успех в Вене и в считанные годы завоевали европейскую популярность. Среди ранних опер Сальери особняком стоит барочная «Армида» (1771), по поэме Т. Тассо «Освобождённый Иерусалим», — уже не комическая опера, а настоящая музыкальная драма, «касающаяся также трагического», по определению самого Сальери. В 1774 году она была поставлена в далёком Петербурге тогдашним придворным капельмейстером Томмазо Траэттой, — при том, что придворные капельмейстеры обычно исполняли только собственные сочинения; для Сальери такие исключения, кроме Траэтты, делали Джованни Паизиелло и Джузеппе Сарти.\"], [\"1774—1778\", \"Покорение Европы\", \"В январе 1774 года умер Гассман; на высшем в Вене музыкальном посту — придворного капельмейстера, — который он занимал с марта 1772 года, Гассмана сменил Джузеппе Бонно, а Сальери, к тому времени уже автор 10 опер, унаследовал от учителя должности придворного композитора камерной музыки и капельмейстера итальянской оперной труппы. «В 24 года, — пишет Рудольф Ангермюллер, — он занял один из самых важных музыкальных постов в Европе». Вена уже была в те годы одной из ведущих оперных столиц, при этом почиталась при дворе Габсбургов именно Итальянская опера. Взлёт молодого композитора, оправданный его успехом у публики, был, не в последнюю очередь, обусловлен близостью к императору — участием в его камерных музицированиях. Вместе с тем, пишет Д. Райс, импульсивность и непредсказуемость Иосифа II никогда не позволяли Сальери считать своё положение достаточно прочным. Тем более не мог чувствовать себя вне конкуренции Сальери-композитор: поскольку император считал всякое соперничество плодотворным для искусства, он намеренно устраивал состязания между композиторами (и между либреттистами), заказывая им оперы на один и тот же сюжет. Сочинение опер входило в обязанности капельмейстера, и оскудевшая в результате военных действий казна определила направление творчества Сальери: постановки комических опер по сравнению с оперой-сериа требовали меньших затрат и пользовались бо́льшим успехом у венской публики.В 1778 году Иосиф, разрываясь между чувством — любовью к итальянской музыке и своим императорским долгом, закрыл Итальянскую оперу в порядке протежирования опере немецкой — зингшпилю. Как писал А. И. Кронеберг, «он считал необходимым покровительствовать всему народному, немецкому и потому старался подавить в себе или, по крайней мере, не обнаруживать пристрастие к чужеземному». Эксперимент не удался: зингшпиль пользовался в Вене ограниченным успехом, — и шесть лет спустя Итальянская опера возродилась, а Сальери вновь стал её капельмейстером. Но на шесть лет именно оперную свою деятельность ему пришлось перенести за пределы Вены.В то время как венская публика предпочитала комическую оперу, самого композитора, поклонника Глюка, влекла к себе музыкальная драма. Порывающая с устоявшимися схемами оперы-сериа, наполненная драматическим содержанием «Армида» оказалась первой не глюковской оперой, в которой были реализованы основные идеи оперной реформы Глюка. В 1778 году по рекомендации самого реформатора, видевшего в молодом композиторе своего последователя, Сальери получил заказ на оперу-сериа для открытия заново отстроенного после пожара театра «Ла Скала». Этой оперой стала «Признанная Европа», представленная публике 3 августа 1778 года. Годом позже оперой Сальери «Венецианская ярмарка» открылся в Милане и другой театр — «Каноббиана». Написанная им в 1779 году по заказу венецианского театра опера-буффа «Школа ревнивых» (итал. La scuola de' gelosi), вновь на сюжет К. Гольдони, оказалась одной из самых успешных опер Сальери: за венецианской премьерой последовало более 40 постановок по всей Европе, включая Лондон и Париж. О новой редакции этой оперы, сделанной для Вены в 1783 году, сохранился отзыв И. В. Гёте — в письме к Шарлотте фон Штайн: «Вчерашняя опера была великолепна и очень хорошо исполнена. Это была „Школа ревнивых“ на музыку Сальери, опера-фаворит у публики, и публика права. В ней есть богатство, удивительное разнообразие, и всё выполнено с очень деликатным вкусом».В Италии оперы Сальери, помимо Милана и Венеции, заказывали в Риме и Неаполе; ему довелось в эти годы работать и в Мюнхене, где в начале 1782 года с большим успехом была поставлена другая его опера-сериа — «Семирамида», написанная по заказу курфюрста Карла Теодора. Иосиф II между тем пытался привлечь Сальери к работе над немецкой комической оперой, но это была не его стезя: мелодист Сальери до конца своих дней считал немецкий язык не самым пригодным для пения. Хотя один зингшпиль для императора он всё-таки сочинил — «Трубочист» (нем. Der Rauchfangkehrer), на либретто придворного врача Марии Терезии Леопольда фон Ауэнбруггера. Написанный в 1781 году, «Трубочист» с успехом шёл в Вене, пока его не затмил зингшпиль В. А. Моцарта «Похищение из сераля» (1782).\"], [\"1778-1804\", \"По стопам Глюка\", \"Оперы Глюка будоражили предреволюционную Францию не только и порою не столько новизной формы, сколько содержанием: эзоповым языком античной трагедии или средневекового предания оперы австрийского композитора проповедовали ценности «третьего сословия». В развернувшейся в 70-х годах борьбе между сторонниками Глюка и сторонниками Никколо Пиччинни в открытую полемику вступили, по словам С. Рыцарева, «мощные культурные слои аристократического и демократического искусства». Стареющий реформатор не только увлёк Сальери своими идеями, но и немало способствовал его карьере: в 1778 году рекомендовал его дирекции «Ла Скала», несколько лет спустя — передал ему заказ Королевской академии музыки на оперу «Данаиды», который сам Глюк, перенёсший два инсульта, уже выполнить не мог. Сальери в Париже хорошо знали, но — как автора ярких комических опер; когда Глюк официально предложил вместо себя Сальери, дирекция Оперы сочла замену неравноценной.Премьера первой французской оперы Сальери — с именем Глюка на афише, лишь позже, когда обозначился несомненный успех, Глюк назвал имя истинного автора — состоялась в апреле 1784 года и принесла ему, помимо признания парижской театральной публики, покровительство сестры Иосифа II, Марии-Антуанетты, которой Сальери посвятил своё сочинение. Сам же Иосиф после успеха «Данаид» писал австрийскому посланнику в Париже графу Ф. Мерси д’Аржанто: «Я полагаю, что, если ему не помешают интриги, этот молодой человек — ученик Глюка, написавший несколько превосходных партитур, — будет единственным, кто сможет заменить его, когда придёт срок».«Данаиды» продержались в репертуаре Парижской оперы до 1828 года и успели произвести, как писал И. Соллертинский, «ошеломляющее впечатление» на юного Г. Берлиоза. Эта опера не была простым подражанием Глюку: создатель классических трагедий писал в своё время и комические оперы, но не имел обыкновения соединять трагическое и комическое в одном сочинении, как это делает Сальери начиная уже с увертюры, где с мрачным вступлением, заставляющим вспомнить увертюру к «Альцесте» Глюка, резко контрастирует почти буффонное сонатное аллегро. Такое смешение «высокого» и «низкого» жанров уже выводило оперу Сальери за рамки классицизма, которому был привержен Глюк. У ученика вырабатывался собственный музыкальный стиль, построенный на контрастах, каких в то время не знала и классическая симфония, особым образом сочетавший арии, хоры и речитативы.По возвращении в Вену Сальери вновь обратился к жанру оперы-буффа, которая импонировала ему, как и Глюку, тем, что давно уже развивалась в направлении «музыкальной драмы»: в сущности, Глюк своими реформами переносил в «серьёзную оперу» — со всеми необходимыми поправками на серьёзность — те принципы, которые во второй половине XVIII века в Италии и во Франции так или иначе утверждались в молодом жанре комической оперы. В 1785 году Сальери написал, на либретто Дж. Касти, свою лучшую, по общему признанию, оперу-буффа — «Пещера Трофония» (итал. La grotta di Trofonio), музыкальный стиль которой, по словам критика, сочетал в себе «непринуждённый мелодизм итальянской оперы-буффа и язык австрийского волшебного зингшпиля».Исследователи находят немало параллелей между «Данаидами» и «Пещерой Трофония», с одной стороны, и моцартовским «Дон Жуаном», написанным в 1787 году, — с другой, при том, что обе оперы Сальери были во второй половине 80-х широко известны. Дж. Райс высказывает предположение, что Моцарт осознанно «черпал вдохновение» в музыке Сальери. Посвящая либретто оперы композитору, Бомарше написал: «Если наш труд будет иметь успех, я буду обязан почти исключительно Вам. И хотя Ваша скромность заставляет Вас всюду говорить, что Вы только мой композитор, я горжусь тем, что я Ваш поэт, Ваш слуга и Ваш друг». В этой полной аллюзий опере, действие которой происходит в Ормузе, народ в конце концов свергает жестокого и неблагодарного монарха и избирает правителем своего героя — Тарара. Бомарше читал свою пьесу в салонах, где она пользовалась неизменным успехом, и всё же, считает музыковед Лариса Кириллина, впечатляющая музыка Сальери значительно усилила воздействие текста: «…Всё вместе — политическая злободневность в аллегорической оболочке, экзотическая зрелищность, отвечавшая моде на турецко-персидский Восток, красочность и выразительность оркестра, яркость мелодических характеристик, мощные контрасты сольных и массовых сцен, живописные звуковые картины и т. д. — создавало неотразимый эффект, способствовавший долгому и массовому успеху этого сочинения в любой аудитории». Однако и на современного слушателя, пишет Л. Кириллина, производит впечатление «сильный героический стиль, иногда прямо предвосхищающий Бетховена». Отголоски увертюры к I акту можно расслышать во Второй симфонии Бетховена, который не мог эту оперу не знать. Сальери, в период работы над «Тараром» год проживший в доме Бомарше, в 1790 году, наверное, разделял революционный энтузиазм своего французского друга; более того, в мелодии одной из арий Тарара задним числом расслышали «Марсельезу», — хотя заимствовать мог только Руже де Лиль у Сальери. И всё же разразившаяся в 1789 году революция не позволила ему закрепить свой парижский успех. «Каждый хочет представить вам свою поэму», — писал ему Бомарше; но война между империей Габсбургов и революционной Францией заставила Сальери выбирать между Веной и Парижем. Он выбрал Вену, и следующую свою серьёзную оперу, «Пальмира, царица персидская», писал в 1795 году уже для австрийской столицы. Как и обе его французские оперы, «Пальмира» и в музыкальном отношении, и в сценическом своём решении, располагалась между барокко и ампирным стилем ещё не родившейся «большой оперы». О ней сохранился красноречивый отзыв И. В. Гёте — в письме Ф. Шиллеру от 6 марта 1799 года: «В эти зимние дни, вновь вернувшиеся к нам, „Пальмира“ оказалась весьма желанным подарком. Я едва могу дождаться нового представления оперы, и то же самое происходит со многими». Эта опера, по мнению Л. Кириллиной, «предвосхищает такие роскошные партитуры, как „Семирамида“ Россини или „Набукко“ Верди: та же почти избыточная щедрость, та же фресковая яркость контрастов, то же стремление если и не взволновать, то властно захватить массового слушателя и кое-чем порадовать знатоков».Из написанных после «Пальмиры» наибольшая популярность выпала на долю «очаровательной», по мнению И. Соллертинского, оперы-буффа «Фальстаф, или Три шутки» — первого музыкального воплощения комедии У. Шекспира «Виндзорские насмешницы», ставшего и одним из первых, наряду с моцартовской «Свадьбой Фигаро», образцов «высокой» комедии в опере. Музыка «Фальстафа», лёгкая, но не легковесная, непринуждённо сочетающая юмор и лиризм, отмечена, по мнению Ф. Браунберенса, «просветлённой мудростью». Премьера оперы в Вене состоялась 3 января 1799 года; Л. ван Бетховен уже в марте опубликовал 10 фортепианных вариаций на тему дуэта из этой оперы. Когда в феврале 1788 года император Иосиф II отправил в отставку престарелого придворного капельмейстера (руководителя Придворной капеллы) Джузеппе Бонно, назначение на этот пост 37-летнего Сальери было ожидаемо: особое расположение императора к нему в Вене было хорошо известно. Со стороны же Иосифа это назначение было не только знаком признания европейской славы композитора: придворной карьере Сальери равным образом способствовали и его дирижёрский дар — в Европе он считался одним из лучших дирижёров своего времени, — и его организаторские способности, его активная общественная деятельность и, вероятно не в последнюю очередь, искушённость в придворной дипломатии. Этот высший в столице Габсбургов музыкальный пост сделал Сальери фактическим распорядителем всей музыкальной жизни Вены.Но в феврале 1790 года просвещённый монарх умер, на престол взошёл его младший брат Леопольд, не одобрявший деятельность предшественника и с подозрением относившийся к его окружению; музыканты к новому императору доступа не имели. Когда в январе 1791 года Леопольд II отправил в отставку директора Придворного театра графа Розенберга-Орсини, Сальери, вероятно ожидая той же участи, подал прошение об отставке. Однако император отставку не принял, хотя от многих других фаворитов Иосифа избавился, — освободил Сальери лишь от обязанностей капельмейстера Придворной оперы (этот пост занял его ученик Йозеф Вайгль). Среди нескольких опер, представленных во Франкфурте по случаю коронации Леопольда императором Священной Римской империи, оказался и любимый его предшественником «Аксур».1 марта 1792 года неожиданно умер Леопольд; его сын, император Франц II, из 43 лет своего правления первые 23 провёл в борьбе с Францией и музыкой интересовался ещё меньше, чем отец; однако и ему Сальери оказался необходим — как организатор празднеств и торжеств, в том числе во время Венского конгресса, сочинитель кантат и гимнов, прославляющих империю Габсбургов и её победы. Придворным капельмейстером Сальери оставался до 1824 года, когда вынужден был уйти в отставку по состоянию здоровья.\"], [\"1804-1825\", \"Поздние годы\", \"Как и многих его современников, слишком интенсивно работавших в молодости, Сальери-композитора ожидал ранний закат. Последнюю свою оперу, не выдержавшую в глазах публики и критиков сравнения с более ранними, зингшпиль «Негры», он написал в 1804 году. Хотя по должности ему нередко приходилось писать музыку для официальных празднеств и торжеств, самого Сальери, глубоко религиозного с детства, всё больше привлекала духовная музыка, да и ту он часто писал «для себя и для Бога».Тем больше времени и сил он мог отдавать теперь педагогической и общественной деятельности. В течение нескольких десятилетий, с 1777 по 1819 год, Сальери был постоянным дирижёром, а с 1788 года и руководителем Венского музыкального общества (Tonkünstlersocietät), главной целью которого изначально было регулярное, 4 раза в год, проведение благотворительных концертов в пользу учреждённого обществом пенсионного фонда для вдов и сирот венских музыкантов. Это общество, основанное в 1771 году Ф. Л. Гассманом, сыграло исключительно важную роль в музыкальной жизни не только Вены, но и всей Европы, положив начало публичным концертам. Собирая немалые средства в пенсионный фонд, концерты общества, с участием симфонического оркестра, хоровой капеллы и солистов, одновременно знакомили публику с новыми сочинениями и не давали ей забыть старые шедевры: в концертах звучали произведения Г. Ф. Генделя, К. Диттерсдорфа, Й. Гайдна, Моцарта, Бетховена и многих других композиторов. Нередко они становились стартовой площадкой для молодых талантливых исполнителей. Из-за этого общества Сальери в декабре 1808 года даже поссорился с Бетховеном, назначившим свой авторский концерт («академию») на тот же день, в который должен был состояться концерт благотворительный, и пытавшимся переманить к себе лучших музыкантов из оркестра общества. Фонду вдов и сирот венских музыкантов Сальери завещал часть своего состояния.С 1813 года он входил в комитет по организации Венской консерватории и возглавил её в 1817 году, тогда ещё под названием Певческой школы.В зрелые годы действительный статский советник Антонио Сальери был осыпан почестями с самых разных сторон: он был членом Шведской Академии наук, почётным членом Миланской консерватории, Наполеон ввёл его во Французскую Академию (в качестве иностранного члена), а окончательно вернувшиеся в 1815 году Бурбоны наградили Орденом Почётного легиона.Последние годы жизни композитора были омрачены сплетней о его причастности к смерти Моцарта. Как писал Альфред Эйнштейн, Вена «во всём, что касается клеветы и сплетен, и тогда и потом оставалась провинциальным городишком». В здравом уме и в твёрдой памяти Сальери решительно отвергал эту чудовищную клевету, видел в ней лишь «злобу, обычную злобу» и в октябре 1823 года просил своего ученика Игнаца Мошелеса опровергнуть её перед всем миром. Отто Дойч высказывал предположение, что именно эта сплетня в конце концов и спровоцировала у композитора нервный срыв. Позже, когда Сальери был помещён в клинику для душевнобольных, — как утверждала молва, после неудачной попытки самоубийства, — распространился слух, будто он сам сознался в отравлении Моцарта. Этот слух запечатлён в «разговорных тетрадях» Бетховена за 1823—1824 годы, что в дальнейшем многим противникам Сальери служило веским аргументом, хотя сам Бетховен, судя по репликам в тетрадях, любые сплетни о своём учителе отвергал. И в те годы, и позднее люди, не питавшие враждебных чувств к композитору, но принимавшие на веру слух, видели в его признании лишь подтверждение его тяжёлого психического состояния. Так, Ф. Рохлиц в некрологе писал: «…Его мысли становились всё более путаными; он всё более погружался в свои мрачные сны наяву… …Он обвинял себя в таких преступлениях, которые не пришли бы в голову и его врагам».Серьёзные исследователи, однако, обращают внимание на то, что сам факт исповеди Сальери никем и ничем не подтверждён и лица, якобы слышавшие его признание, так и не были установлены. Два санитара, приставленные к Сальери в клинике, Дж. Розенберг и А. Порше, сделали 25 июня 1824 года письменное заявление, в котором «перед ликом Бога и перед всем человечеством» честью клялись в том, что ничего подобного никогда от Сальери не слышали, а заодно и в том, что «из-за его слабого здоровья никому, даже членам его семьи, не разрешалось навещать его». Свидетельство санитаров подтвердил и лечивший Сальери доктор Рерих. Поскольку слух о признании Сальери просочился в печать, сначала в немецкую, а затем и во французскую, ещё в апреле 1824 года в берлинской музыкальной газете и во французской «Journal des Débats» было опубликовано опровержение, написанное близким к семье Моцарта композитором и музыкальным критиком Сигизмундом Нейкомом: «Многие газеты повторяли, что Сальери на смертном одре признался в ужасном преступлении, — в том, что он был виновником преждевременной смерти Моцарта, но ни одна из этих газет не указала источник этого ужасного обвинения, которое сделало бы ненавистной память человека, в течение 58 лет пользовавшегося всеобщим уважением жителей Вены. Долгом всякого человека является сказать то, что ему лично известно, поскольку речь идёт об опровержении клеветы, которою хотят заклеймить память выдающегося человека». В миланском журнале с опровержением выступил известный поэт и либреттист Джузеппе Карпани. По поводу смерти Моцарта тогда же, в 1824 году, главный врач Вены доктор Э. Гульднер фон Лобес свидетельствовал: «Он заболел ревматической и воспалительной лихорадкой поздней осенью. Эти заболевания были в то время широко распространены и поразили многих. Его смерть привлекла всеобщее внимание, но ни малейшего подозрения в отравлении никому и в голову не пришло. Болезнь приняла свой обычный оборот и имела свою обычную продолжительность. Подобное заболевание атаковало в то время большое количество жителей Вены и для многих из них имело столь же фатальный исход и при тех же симптомах, что и у Моцарта. Официальное обследование тела не выявило ровно ничего необычного».Сальери умер 7 мая 1825 года и был похоронен 10 мая на Мацляйндорфском католическом кладбище в Вене. «За гробом, — писал Игнац фон Мозель, — шёл весь персонал императорской капеллы во главе с директором, графом Морицем фон Дитрихштейном, а также все присутствовавшие в Вене капельмейстеры и композиторы, толпа музыкантов и множество уважаемых любителей музыки». В 1874 году останки композитора были перезахоронены на Центральном кладбище Вены.\"]]","photo":"","gallery":"null"}]